{
  "text": "欢迎收听硅谷101这是一集硅谷101与Web3101的串台节目之前呢我们的节目聊过很多的美元稳定币就有很多的听众啊给我们留言说能不能聊一下香港稳定币这次我们的节目就请到了业界的大佬啊HashK Group的董事长兼CEO万象区块链董事长肖峰博士哈喽肖博士你好 你好那这期节目跟我一起主持的是Web3101的主理人刘峰哈喽刘峰老师你好大家好我是刘峰我们今天正好是7月25号星期五 下周的应该就是香港地区的稳定币条例正式实施的日子现在我能看到在整个能讲中文的地方无论是香港还是内地那个稳定币已经成了一个热门词汇了能不能先请您简单的跟我们听众讲一讲为什么大家这么关注香港的稳定币条例这个事情另外的话如果可以的话给我们画画重点香港在加密货币数字资产监管方面有哪些特别值得关注的重点 OK我个人是觉得热得有点过头了很好玩的我前几天在一个酒店的咖啡厅里面跟朋友喝咖啡结果我发现我周围的几张桌子都在聊稳定病这确实太热了我觉得 前不久呢我们也去香港金管局的官员做过一个关于稳定币的交流官员也一再地提醒我们说这个太热了香港也不会发很多的牌照同时呢香港可能稳定币的发行呢也会相比较来说初始的时候会非常的谨慎 我想言外之意就是会非常严格不仅发牌严格监管也会严格尤其是在对待crypto利用稳定币做反起钱方面的监管会变得非常非常严格几乎可以预料是会出乎大家想象的严格 8月1号只是香港稳定币法案生效的日子但并不意味着8月1号开始大家可以在香港大家都能去申请香港的稳定币牌照虽然有市场上传说有几十家甚至上百家企业在申请但是我相信真正的能够被金管局允许接受你申请的会非常非常少数 最主要的一个就是大家对任何一个申请者他的背景尤其是你对金融风险管控的背景和你繁起钱的经验和能力这是他们非常非常关注的那么香港呢它是一个几十年经验的一个国际金融中心所以说香港的监管部门不管是SFC还是HKMA就是金管局是吧 他们确实对国际金融市场上的一些动向是非常敏感的这一点其实大家在讨论香港稳定币的这件事情上我感觉到一个反差我也参加过很多一场内地的研讨会 内地的研讨会和香港的巨大的反差就是内地对于稳定币尤其是离岸人民币的稳定币更多的从货币的角度从大国货币竞争的角度从美元霸钱的角度去解释它但是香港不一样到香港之后呢我原来也以为这挺好的呀如果大陆有这么多的机构这么多的人这么多的钱愿意来香港 不管是建设稳定币还是发行稳定币还是使用稳定币这对香港国际金融庆台说是一个巨大的好处结果在香港的监管部门给我的印象是他们首先在意的或者它核心关切点是会不会因为稳定币的发行因为稳定币毕竟它离开了银行账户体系 也离开了Swift实际上目前为止从金融监管部门对于Mint之后的稳定币的流通他们也缺少监管手段所以香港这方面更关注的反而是什么呢在反省前方面会不会出现漏洞我慢慢地跟他们打交道我就理解了这一点因为毕竟香港是一个国际金融中心 如果在反启嫌方面被全球其他的主要国际金融中心所诟病那么这对香港所谓国际金融中心的生意会受到巨大的影响这个反过来这可能是跟大家完全不一样的一个感受香港是很热但是香港的监管部门对这个东西抱有的态度是非常谨慎的 这是巨大的一个落差所以话语第一个重点就是在您的观察看到的就是香港监管机构是非常谨慎的并不是大家在坊间传说的好像一切都可以鸡犬升天一样对 完全不是这样的您看到的街市上面的这种闹哄哄和真正的在监管机构这边的能处理这种谨慎态度的落差 如果我们回头再回头想一想您其实在香港呼吁和推动对于数字资产的立法的透明和规范其实要好多年了理论上我本来想的您可能是挥手要喊这真的是一个大好时代到来了 感觉这种落差有点大能不能讲讲您怎么看今天的大家的理解是香港作为一个全球的金融中心在全面拥抱数字资产加密货币但是还是有很多的担忧和非常谨慎的这种态度您怎么看这种反差以及这么多年来的这些不同的反差过去的批判和拒绝现在似乎张开了手臂这种新态度 我可以讲一个我自己经历的一个故事这个故事充分说明了你刚才提的那个问题Hashcase是18年底在香港成立的一直说18年是因为17年内地对这个有更严格的一个监管措施那么我们把这款业务就移到香港香港毕竟合法合规的那么在19年年初的时候我就去拜访香港证监会 我说我希望在香港申请Crypt交易所的牌照持牌合规受监管来做这个事情那香港政官会接待我的官员跟我说萧先生你在香港开虚拟货币交易所不需要牌照的也不犯法的你出门左拐就可以开这个话呢实际上在2022年的时候 我去拜访香港的金管局主管副局长带着五六个人坐在他的会议室里面我说我们想申请一个香港稳定币的牌照这位副局长说了同样的话他说肖先生 在香港发稳定币不犯法的我们也没有权利监管你那一次呢我从已经来了香港有几年了那我就跟他说我说其实我们已经在香港投了一家稳定币公司我们几家机构但是做不下去啊 那副局长说怎么做不下去呢我说香港没有任何一家银行敢跟我们提供稳定币方面的服务那好吧那客户不能有正常的法币的出入金那除非我们就去做一个币跟币之间的事情但是我不想做那些事我还是想他说那倒对的因为银行说我监管 这两个香港证监会和香港金管局两位负责人为什么说了同样的话呢因为香港是英美法系在普通法里的框架里头两句话是它的核心第一句话叫做法务禁止皆可为所以香港没有关于Cripital的任何法律在19年的时候 所以呢你就可以去干你想在香港干任何事情你设交易所也没有法律禁止它同时这两家机构香港证监会和香港警官局都说我们无权发牌照也无权监管你那是因为在普通法系里面的第二句话 叫法无授权不可为你在大街上开一个交易所他无权查处你当时我接着开了句玩笑我说那这样说在香港就没人管我了如果我开交易所的话他说也不是没人管 有人管你的我说你都不管谁还管呀他说警察局的商业犯罪侦查科会管你他就说你哪怕是一个虚拟商品你也不能欺诈消费者呀对吧你经营的东西不是证券所以我不全管你 但是你至少是算个商品吧那算商品那就消费者保护不是投资的保护有消费者保护的问题这也是有人管你的这就是香港的一个巨大的不同就刚才说到的这也带来的第二个问题就是确实行业里面大家在讲香港的合规成本很高 香港做这个事情不赚钱这个当然合规是有成本的但合规的成本也有它一定的道理所在因为毕竟我们从事的也算是一个大金融是个新兴金融的这样一个行业是金融科技带来的新的金融 这么大一个行业金融是具有很强的外部性的所以过去几百年以来逐渐逐渐累积了一套保护投资者保护消费者的很多规则这些规则它当然会带来你经营上的成本那么我们这个行业如果不愿意去承受这个东西的话会带来第二个问题就是你可能永远涨不大 如果你要创想这是一个十万亿美元几十万亿美元甚至一百万亿美元的一个市场那么就必然对你有这个外溢效应的一个约束这是一个你必须要去承受的一个东西所以到现在为止我的看法从17年中国内地开始限制规范甚至禁止某些跟Crypt相关的业务开始 我一直就在想一个问题中国内地会从什么时候什么地方开始重新接受这些这几年其实一直没有答案最近一个半月我觉得我找找了答案因为我去北京参加过很多一场内部研讨会内部研讨会当然也是因为香港以及美国的稳定兵法案带来的 大部分的内地的讨论都发生在5月21号香港稳定币条例通过之后然后美国呢也紧张秘密公正在弄作为天才法案北京就引起了很多讨论讨论之后我坐在那个讨论会上我突然灵机一动领悟到了一点 内地会从接受稳定币开始接受整个crypto因为讨论当中我前前后参加过很多一场有一个半月的时间就逐渐逐渐地从大家发表不同的看法当然到今天为止在北京其实也还是有不同的看法但是大家发表不同的看法逐渐逐渐地就开始形成两点共识 第一点共识就是面对着美国呀全球啊有关于Crypto也好稳定币也好Blockchain也好这样一些立法合规的这样一个浪潮中国不可能继续视而不减也不可能不采取应对措施 第二个公司呢那如何应对了用北京朋友的话呢说打不打华海战役这个已经定了必须打怎么打呢小打还是大打先揭灭哪个兵团现在在讨论是这个问题了 我坐在那里我突然感受到会从这里开始接受因为这毕竟如果中国永远视而不见不接受stepcoin这些东西可能在国家货币竞争当中你就处于下风 包括其实我觉得中国的高层实际上认识到了这样一个问题所以才有前不久的陆家的论坛上前央行行长周小川他的演讲的一个阻止就是要警惕美元稳定币对国际货币体系美元化带来的影响 这显然就是国家货币竞争这个角度来看美元稳定币了那中国显然不能不去应对他说我自己预测这个就是一句俗话说的有初一就会有十五既然你开始接受稳定币那你就必然接受供链 否则的话你的稳定性就不会有全球竞争力你发了也白发那好吧接受功率之后下一步可能接受什么呢我的下一步很大的可能性在明年的这个时候我们可能就在讨论RWA了内地可能开始接受资产代币化 因为毕竟RWA跟本地平具有同样的一个属性就是他能支持实体经济能支持实体经济的东西内地官员也好监管部门也好政府也好他就比较容易接受它当然在明年你接受了RWA之后 你也就不得不未来第三不可能接受比特币了您给我们画了一个您脑海中勾勒出来的有可能在未来我们在中国这块大地上面真正怎么去拥抱区块链拥抱数字资产的路线 听上去是从稳定币开始了解这个技术因为背后的大国货币博弈的这种不得以而为之的方式让大家必须先拥抱稳定币这种看上去并不是特别crypto的一个产品然后呢慢慢再拥抱像RWA这样利用了区块链技术代币化这种趋势但是可以支持实体经济的这种产品或者一种形态 再往下可能会发现不得不必须得拥抱更广阔的以区块链技术为核心的技术或者一些产品形态商业模式一些金融的创新我想问一下就是您觉得在这个过程中哪些可能会是一些挑战让您这么美好的前景可能会中间被受到一些再影响 挑战我觉得来自于两方面一方面就是不管是欧盟美国还是一些经济发达国家或者说国际繁星组织国际新铲银行金融稳定委员会他们都跟香港方面表达过 对香港大张旗鼓的推行稳定币尤其是人民币稳定币可能便利化中国跟俄罗斯伊朗 委内瑞拉的石油贸易因为这些都是受联合国制裁的国家以前你如果法币通道相对会麻烦很多它也能够监控到但如果是说你使用了稳定币脱离银行了 脱离swift了 那么跟整个欧美的整个原来建立的一整套的金融规则规范体系就完全脱钩了这种压力呢是他们目前为止已经在开始关注的同时我也相信他们会不断地给压力 但是话讲回来我们要发离安人民币稳定币我们肯定是也有这方面的一个需求的其实压力也是动力对吧对对一定也会有的这是一方面压力第二方面压力当然就是其实现在已经看见一些苗头了最近在内地因为稳定币从香港热到北京甚至北京有时候比香港还热就导致亨幽拐骗的也都来了 实际上现在以稳定币的名义去传销诈骗这个潮流已经不是在一个省发生在很多一个省在经济发达地区就发生了很多了这个也就不断地我们看到新闻内地不同省份的金融监管部门开始不断地发警告 这股潮流呢我觉得确实是一个值得警惕的一个潮流所以我也经常跟我们自己说我们不要去火上浇油我们都很清晰的记得互联网金融持续整顿 我们不要迅速的堕落到了互联网金融秩序整顿这样一个状态那这样状态会严重的延缓内地去接受这些稳定币也好RWA也好目前这个趋势确实比较严峻 这是对内地来说带来的一个压力因为对监管部门来说如果他还没有看见好事首先就看见各种骗案泛难在内地那他显然就会放缓自己的这个步伐我可以理解为什么咱们节目一开始宁先给大家浇冷水大家应该怎么去看这种热潮 也是因为考虑到刚才您讲的这种挑战就是诈骗以及挂着文定BRW甚至区块链的名号的传销各种各样的不好的行为有可能在里面自身有可能会给这个行业带来另外一种打击对 是的 那我们可以再展望一下比如像IWA这样的一些创新型的利用新的区块链的技术推动了一些金融创新的发展你也讲了可能它会带来的一些诈骗这些行为能不能您分享一下您觉得什么是正确的有前途的真的是有价值的利用区块链技术去做像IWA这样的应用的一些场景或者一些方向吧 RWA呢我把它叫做资产代币化我把它分成三个阶段第一个阶段可以从2014年开始算起就是USDT它是法定货币的代币化第二个阶段呢应该是从2024年开始起金融资产的代币化 就隨著美國的BlackRock,Fidelity,Frank and Templeton他們把他們的美元債券基金美元貨幣的基金等等把它變成代幣上鏈了但是可能市場上大部分人有興趣談論的是實物資產的代幣化實物資產代幣化我覺得現在為止還有一個最核心的問題沒有解決就是預言機 你怎么能够保证一个链下线下的实物资产跟它的在链上的那个digital twins给你代币化的那个纯粹数字化的能够永远一一锚定你永远交易的东西线下都是有的并且能够一一对应的这个技术其实现在并没有一个很好的解决方案 低品算一种解决方案低品是一个早产儿其实物联网一直是早产儿物联网20年来也没找到一个自己独立的商业模式低品未来可能是食物资产代币化的一个解决方案在目前为止技术还不算成熟 所以食物资产的代表我觉得还需要更长的路如果你真的要大规模的推广或者被大规模的接受它还需要解决预言机的问题之所以三个阶段这就好像水在流动一样的它是从易到难的 最容易的当然是像美元欧元人民币这样的法定货币它的信任背书非常简单大家都认你要不认美元人民币欧元你可能就没法在这个世界上生活了所以先把它代币化后来第二步的从信任背书的角度来说更容易解决这个所谓的digital twins的就是金融资产 他的发行人也好他的托管人也好都是持牌金融机构他受到金融监管们的严格的监管像比较容易去完成一个数字化代币化的过程实物资产代币化呢是一个非常难的事情我并不认为现在已经找到了很好的解决方案 我会觉得他还需要时间我是觉得这个时间应该挺长的是的应该会很长所以我现在也建议对RW有兴趣的这些我说你需要把你的实物资产先做成金融产品 然后在金融产品的倍数之下再来做代币化比如说我举一个案例黄金如果只是一个黄金矿主跟我说我每年生产8吨黄金10吨黄金我代币化我说我不敢相信你但如果你把这些黄金生产出来真的按照金融标准什么样的金块才能够成为货币的锚定物或者抵押资产是有标准的 做好之后呢由一家持牌金融机构来发行一个黄金的基金或者黄金的ETF然后这些金块呢由一家信誉非常好的银行经过它验收放在它的金库里面并且它是这些黄金资产的拓管行 那么这个托管行给我们发出一个指令说他收招了标准的4.9的符合货币抵押物的标准的黄金那么他告诉我我再帮他铸造一个代币在链上流通那么可能是目前为止一个最好的解决方案 直接说你家里有黄金那我怎么证明我怎么证明这个黄金属于你的我又怎么证明这个黄金是四个九的我又怎么证明当我交易这个代币之后这个黄金还在哪还能代表我那个代币能够代表某一个黄金单位 并且他已经做了ETF之后其实这个产品完全金融化和结构化了这样的话呢其实在发行代币的话呢他就非常容易去理解和去交易您提的这一点的话呢听上去更是告诉我们不要任何一个东西所谓RWA尽管它是所谓真实世界资产 但不是所有的正式世界资产直接做一个简单的映射到链上它就变成所谓的代币这事就完成了而是其实在前期它应该要走过一个非常规范的第一是可验证可审计另外呢它应该是尽量能够结构化这样的将来在交易的过程中其实会更加容易去流通对双方这种交易更容易达成这才是一个有效的做RWA的过程 对但是我就要挑战了我觉得在这个过程中其实所谓的RWA它并不是在创造一种新的资产只是形态似乎是变了从实物到原来的金融账本里到了链上这其实听上去更像是一种非常简单的用区块链的方式去完成了交易过程中的 结算和交易过程的一个用力而已对吧它本身而言其实是利用了区块链或者是Crypto它的实时结算以及实时共识是新的交易清算结算制度之上只是用了新的交易清算结算制度 所以对所有对RW感兴趣的朋友来讲的话还是应该理解这才是核心核心不是发币发资产其实这又回到了从很早的时候甚至可能是10年前您就在呼吁的为什么您会认为区块链以及依附在区块链上的Crypto的数字资产 是一种未来真正的金融的创新那么您咱们再回过头把这些10年以来甚至十几年来您一直讲最基本的一些为什么我们需要去快点告诉大家其实包括最近大家讨论稳定币大家都从非常宏观的层面去看待它从货币的角度来解读稳定币 那么我觉得这些解读呢都缺乏一个底层逻辑或者一个技术基础稳定币也好所有的代币也好它是基于一套新的技术来的这些新的技术呢首先它是基于区块量分布式帐本 分布是藏本它本身是人类祭藏方法的一个更新其实人类祭藏方法经历过三次变迁最早的祭藏方法是可以追溯到公元前3500年在苏美尔地区就现在的伊拉克当年的两河流域两河流域是人类文明的发祥地之一那个时候出土了一块3500年前的泥板 泥板后来研究它发现它是一个账本它记了账收入支出是吧所以那个时候的最早就发现我们把它叫做简式记账法或者叫单式记账法它只记收入与支出其他的不记后来到公元1300年的时候在意大利的北部城邦就是地中海地区弗洛萨沙威尼斯出现了新的记账方法除了把记收入和支出之外也记资产和负债 那么为什么会在公元1300年的前后在意大利会出来这样一个新的计算方法呢当然它跟技术的发展有关系比如说照指数尤其是数学因为在公元120几年的时候我忘了意大利的数学家写了一本书叫《诸算原理》 这个很重要没有一定的数学发明创造那就没有新的记彰方法第三一个很重要的经历了中世纪罗马数字被阿拉伯数字取代我们现在都用的是阿拉伯数字罗马数字没法改变账本没法用来记彰甚至也没法用来做数学对对对但是这个非常非常重要阿拉伯数字引路 文艺复兴当时其实是把很多古希腊古罗马的东西当年是在中世纪在阿拉伯得到保存后来再翻译过来的这一方面是技术带来的具备了重新发明新的记账方法的技术尤其是阿拉伯数字 另外一方面就是经济活动带来的就从需求方莎士比亚的威尼斯商人这个戏曲就描绘了就当前在意大利的地中海地区开始了复杂的海洋贸易海洋贸易需要合伙需要借钱需要租船同时海洋贸易也导致了城邦开始收税的时候他需要核算 因为你的贸易变得很复杂一船出去再回来周期也很长装的东西也非常多这个时候需要有更详细的更能够涵盖当时复杂经济活动的新的济浪方法这个需求诞生了服饰济浪法现金流进来现在就开始分了 是金银带来的现金流呢还是投资带来的现金流呢还是银行借钱带来的现金流威尼斯商人讲的不就是他要做海洋贸易没钱找银行借钱吗那他又没有办法再担保抵押了最后签的合同是说如果还不了钱银行家可以挖这个商人胸口的一帮肉 最后那个贸易失败了传承了然后呢银行家坚决要求执行合同落到法院法官判决说对 合同有效所以你有权利挖他的胸口一帮肉但是法官话锋一转接着又说但是我仔细看了你们两个签订的合同你没有说让不让他流血 因此呢你可以挖他一帮肉但是你不能让他流血因为合同的没说可以流血最后是喜剧结束银行家说那就算了算了算了还账也不用还了他反应的就是那个时候的贸易那人类经济活动商业活动的越来越复杂的需求带来了你需要去改变你的记账方法 那么之后到现在过了730多年了到2009年吧区块链分布式账本区块链这样分布式账本开出来这种比特币的这样一个区块链组网上线它就带来一个新的记账方法我们叫做分布式记账 那分布式计算要从技术角度来说你也可以讲上个世纪70年代的非对生加密算法互联网的发展就分布式数据户啊这些的发展这些计算机编程语言你智能合约是一个计算机程序嘛诸如此类的发展这是技术已经到了这个时候了 那么另外一个就是需求人类社会变得越来越虚拟化越来越数字化你每天跟数字世界里面的活动变得越来越多越来越多数字世界里面的基本的一个东西就是它跨时间跨空间跨组织跨主体跨司法区域你在一个虚拟世界在一个数字世界里面你很难说这是中国还是美国 那这个时候如果这么些都跨完之后那记账方法就得跟上因为你里面也不能用中国会计准则美国会计准则用什么第二用什么货币记账呢这是一个人类社会为自己创造出来的一个平行宇宙在平行宇宙里头你用什么记账方法 你用哪个货币基障你采取哪个国家的会计准则实行哪个国家的法律出错了之后是用中国法来约束还是用美国法来约束这都通通变得不可行或者说成本变得非常高高到你可能这个平行宇宙无法运行 于是出现了新的记账方法分布式账本分布式账本和富士记账法这些最大的区别就是富士记账法之前的记账方法都是私人账本自己给自己记账你自己给自己记账然后又要让你的账让别人相信于是我们需要整个社会建立一个庞大的体系来保证威慑甚至惩罚做假账的人 你需要立法你不仅要有会计法你还得有刑法刑事诉讼法因为会计造假上是要坐牢的那好为了让这些法能实现你需要有律师会计师你需要有公安检察院法院甚至监狱否则的话我怎么敢相信你做出来的账你给我看的你自己那本账它是真的呢说实话就这么一整套的体系也是非常高成本的 这道体系并且我们还建立一套银行体系你的钱不能放在自己兜里面放在自己家保险柜里面你都放在银行这个体系需要很高的成本但是这个体系真的到现在未来你认为在这个体系的保障和规范和威慑之下大家的账拿出来都是真的吗 几乎没有一家公司的账是百分之百真实的其实这就是咱们今天的整个的信用体系以及金融体系的核心和基础但是这也就是为什么在比特币出来的时候大家最早的这波Cypital Native也就是加密货币的原生主义者他们挑战的这个体系的核心 对对对这个挑战呢有过于理想化的一面比如说无政府主义啊我相信人类社会不可能变成一个无政府主义的状态少部分人可以乌托邦生活但是对于99%的人来说呢不可能在乌托邦里面因为他需要很多帮助他也需要保护 再说到这样一个分布式账本是因为这个需求以及技术就在09年诞生了这样一个东西这个账本首先对金融系统意味着一套新的金融市场基础设施基于分布式账本被重构所谓的金融市场基础设施经典教科书上的解释你可以用一句话来改过就是有关于交易清算结算的一整套制度安排 不管你是交易股票还是资金还是债券还是其他的交易基本上都是一样的传统的金融市场基础设施实行的是中央登记中央存款中央对手方交易以及中央结算就任何一笔交易你没有三家以上的中介帮助你你是完成不了的 比如说股票交易券商交易所资金结算和股份清算得有四个中介帮助你你才能完成一笔交易那么在分布置账本上建立的新的记录上就是这些中介统统没有了我们变点对点 之所以能够点对点的张三跟李四直接就完成交易首先就因为记账的方法不同因为你在一个公共账本上张三和李四都在一个账本上记账你们的数据全球共识对区块链分布式账本是一个公开透明的全球公共账本 如果你要给区块链或者封门从第一性原理角度给它一个解释的话它就是一个公开透明的全球公共账本全球的人都在一个账本上记账全球的人也能看见这个账本上的所有的信息因此我就不需要中介了就变成点对点的交易不再是前面讲到的中央登记中央存款中央交易中央结算一个点对点的交易系统所以它能够做到点对点秒级到涨几乎零费用 从商业角度来说如果一个新的金融事项基础设施它能做到更高的效率更低的成本更少的环节它一定是有生命力的假以时日它也一定会取代旧的那套东西如果不能被取代那属于叫做违背了商业规律 这是第一点从交易机制角度那么从结算机制从交收机制角度呢传统的金融市场基础设施都是进额交收所谓进额交收就是所有金融机构你比如说银行系统基本上就下午五点钟我们就停下来 之后的交易第一如果是机构的话银行就不跟你做了停下来的意思是什么大家算账算完账之后大家嘎叉把今天账就嘎完了但是新的金融市场基础是逐笔交收 或赢是两期的交易被确认结算就也完成了所以你看到股票交易所和crypto交易所的巨大不同就在这crypto交易所建立在足笔交收的交收制度上的所以他能够7×20小时运行他不存在一个要嘎叉算账的那样东西股票交易是为什么不能7×20小时因为你是进额交收制度 金额教授你就一定有个截止时间点把这之前的账几方算清楚然后呢加加嘎叉所以你看纽教授说今年他要推行5加23小时的交易为什么是23小时不是24小时总得需要一个小时他怎么照他都得先停下来否则的账是算不清楚的一定会乱的 从教授制度角度说新的金融市场技术设施你跟大家说它没有生命力旧的有生命力那你就违背了商业规律你基本上违背了一个常识一个更高效率更低成本更少环节的系统一定比更多环节更低效率更高成本的系统要更有生命力所以这个假以时日这一定会被取代所有的东西就是这样分布上本的改变带来金融市场基础设施的改变 稳定币也好其他代币也好都是基于这样一套基础设施一个区块链技术分布赞本新的计算方法以及建立在这个技术和计算方法之上的新的进入赏基础设施要从这个角度去看稳定币不能只从货币的角度去看 这也就是为什么我特别想请您就把您一直在跟这个行业甚至包括监管机构一直在跟他们讲的这些话想给我们的听众再讲一遍的核心原因就是因为我看到大家在讨论稳定币的时候只是在讨论稳定币它作为一种支付的方式怎么便利 很多人也会讲那它其实还不如微信或者支付宝咱们用的这个移动支付的这些体系但是如果当的真正能理解稳定比它背后的这套分布式的去中心化的这套账本它的这种真正的原因 才能够理解尽管我们作为中国人我们用微信用支付宝非常的边界可是当他在一个庞大的全球化的金融体系里面进行跨国境跨不同的对手方的这种交易过程里面甚至我们再想象一下在证券市场在整个全球交易的现有的体系里面 其实我们今天这个体系跟以区块链供链或者是crypto来推动动力一个新的这种金融体系其实有着根本的本质的区别对理解的这个可能重新再去想稳定币是什么为什么稳定币它代表了一种有深刻意义的一种全新的金融创新为什么RWA不是简单的把资产映成到链上就是RWA了 这样可能对有兴趣真正探究这个话题的听众会有帮助对 是的是的把技术 技术方法和金融基础设施这三层讲明白所有的代币没有这三个基础都不会发生 不仅稳定币其他代币也不会发生RW也不会发生因为理解这个可能才会理解就是说如果我们热闹闹地去谈稳定币似乎就是我给你转个账去做一个简单支付然后呢好像RW就是我们找一个资产让它在链上发现一个代币完全不是什么的故事是的我觉得整个关于区块链还有账本的这个逻辑解释的实在是太清晰了 然后我有几个关于稳定币的问题啊那一个是香港的政策跟监管跟立法会要求大家怎么样去做稳定币才能够去做一整套的翻洗钱还有一个是我们说做一个符合监管的稳定币已经超级不容易了那我觉得还有一个很大的问题就是如何让你的这个稳定币有流动性就是你怎么把这个市场规模做大想看看这两块萧博士您是怎么看的 香港的稳定命令法其实里面对于经过它许可发行的稳定命令它最核心的一点就是关心反洗钱其他的都是技术可以解决的其实整个金融市场的反现标准都是完全一致的 不存在QIPT有单独的反洗钱标准香港在反洗钱这方面是紧对全球最高标准或最新标准的大概在2021年12年的时候国际反洗钱组织才第一次修订了自己的反洗钱标准在全球范围里把QIPT的反洗钱写到反洗钱规则里面去了导致迅速的香港立法会就开始修订自己香港的反洗钱条例 所以在很早的时候也是大概在2023年香港修订了自己的繁星修订的里头其实就是增加了两块内容第一块内容就是依据国际繁星钱组织有关Crypto繁星钱的指引把它加到香港的繁星钱条例里面去了加了Crypto的繁星钱同时也加了另外一个黄金的繁星钱 这个修订的直接导致了像Hushkey像我们在香港这些加密资产交易所最开始的时候我们在向香港证监会申请的是7号牌ATS牌照就是另类资产交易牌照那么在去年6月1号香港反洗钱条例生效之后 我们又不得不去依据香港反洗钱条例去申请一个叫做虚拟资产服务提供商牌照所以认可在香港开的交易所基本上只有两套牌照一套是依据香港证券条例之下的另类资产交易牌照七号牌另外一个你还必须去申请一个依据香港反洗钱条例之下的VATP牌照就是虚拟资产服务提供商牌照 因为在香港修订反省钱条例的时候它增加了QIPTOL的反省钱最后这些QIPTOL的反省钱得有一个具体的负责单位香港在反省钱条例把它授予给了香港证监会 香港证监会是香港有关Crypto反省钱的责任单位那给他责任那他就必须给他有监管的手段因此呢就在反省钱条例里面设立了一个牌照叫VATP就是虚拟资产服务提供商牌照 所以这是去年7月1号正式生效那导致去年6月1号那一天有好多一家交易所就宣布我关掉香港的业务因为证券条里面七号牌一直都有香港证券会在没有修订反洗钱条例没有给香港证券会授予Crypto反洗钱的责任之前它只依据证券条例给你发七号牌照 这是香港的一个非常不一样的这个条例也除了给我们增加了另外一块牌照以外呢实际上它也导致了香港在过去一年半时间里面对另外一个牌照就货币兑换点牌照的那个监管发生了非常大的一个变化货币兑换点在香港是由香港海关发牌照的 那么货币兑换点或者他们就自然的就把Crypto跟法币的兑换也纳入了他们的营业范围里头去了因为确实他既然可以美元换港币为什么不能USDT换港币呢所以他就开始做了做得非常大增长也非常快 快到香港海关认为这里面可能会有洗钱的问题于是香港海关就自己起草了一个对这些货币兑换点的反洗钱的要求就修订它的货币兑换点的牌照的那个要求修订完之后呢香港就新的立法出来了 Cripto的反省钱最大责任单位是香港证监会那好吧海关你说了不算了因为法律没授予你去管理Cripto的反省钱于是中间的一个方案就是在去年的一个方案是货币兑换的牌照由香港海关和香港证监会共同来审查共同来颁发 但是这还只是一个双方的一个想法或是海关的一个想法今年5月份的时候呢有关于货币兑换点牌照原来叫MSO牌照现在叫VAOTC牌照新的法律颁布出来了征询公众意见你去看一下那个法律海关已经不管了这个VAOTC牌照所谓货币兑换的牌照完全由香港证监会来监管由香港证监会来审查发牌照 因为国际反喜钱组织有关Crypto的反喜钱带来的香港反喜钱条例里面的修订影响了整个香港的Crypto这个行业所以反喜钱刚刚您从牌照的角度我觉得解析的非常清楚 那它在业务上或者在实际操作上具体是指什么呢比如说它是指从稳定币或者Crypto兑换到法币的银行的出入金问题还是说假设以后因为稳定币以后就全都是在链上嘛还是说这种链上要实名化它有没有一个具体的所指就是除了牌照监管以外在具体业务操作上 传统金融的反显弦和QIP的反显弦因为技术逻辑不同所以它是两个不同的模式这也是这个问题也是非常值得去讨论的因为传统金融站在他们的角度他认为整个QIP是无法做反显的因为你是匿名的 这传统金融的繁起钱依据的是身份在链上面没有身份或者身份是匿名的所以他说你们这个有很大的问题做不了繁起钱后来我跟他们解释清楚之后至少很多传统金融的人认为Chipital的繁起钱做的比传统金融要好 因为Cripital的反映前追踪的是钱包地址就这个钱去过哪没去过哪你追踪身份的呢如果你在一个国家之内当然比较好办有司法机关把所有的银行把他的所有的银行账户都可以调出来都很能看当然这是在中国在香港的话你要调其他银行的资料那个程序可能要复杂很多 在香港你要基于身份的反映就比内地困难得多内地公安部反诈中心所有银行账户他就可以去查阅就可以去堵截这种诈骗的资金等等可是如果预见是跨境两个国家三个国家这个人的钱在几个国家流动 基本上你翻起钱是做不下去的因为其他国家不会配合你除非你要履行永长的复杂的司法的程序去请求那么还有各个国家包括欧盟的所谓GDP哎呀好什么呀好这个客户知道能不能泄露啊能不能给你啊 基本上跨境的传统金融机构的繁信权实际上是一个非常低效非常高成本并且基本上是一个没办法很好执行的一套繁信权的东西司法区域不同但是Crypto不需要这些东西啊 比如说像Hashq交易所不管你是稳定币只要你是代币我们在技术上我可以追踪到你这个代币诞生的那一天你去过什么地方进过哪几个钱包那么全球的Crypto反映机构每天干的事情就是在标注这个钱包地址是黑的还是白的黑的还是白的只要这个币去过黑地址 我们就认为他有洗钱的嫌疑我们会拒绝接受他这是一套更有效的翻洗钱的那这样套机制传统金融人士理解之后他们也认同这套做法是足够的到目前为止肯定是最好的一个解决方案 对然后就是我刚刚的第二个问题就是我们刚刚提到其实仅仅是反洗钱可能它就涉及到至少是三张不一样的牌照那在这么重的监管之下大家还要去考虑你做一个业务怎么把这个流动性做上去那流动性的问题要怎么解决呢可以问得更直接一些为什么作为香港对稳定币感性的经济机构他们为什么一定要选择稳定币 作为终端用户我用现在的这个体系不好吗为什么我要去选择稳定币大家将在高屋建领的这种货币战争主乡国家对这种货币的权力的斗争可以理解那参与者啊消费者啊用户为什么我们要参与到里面来我曾经有一个观点我叫稳定币是解决了普惠金融的最后一公里 美元稳定币比美元更容易获取不需要银行账户不需要依靠银行我们假设在一个美元非常短缺的国家你即使有银行账户你去银行兑换美元银行也不一定能够提供服务它没有美元 但是你知道现在为止拥有美元稳定币的从人群上来划分最大的人群在哪吗最大的人群在非洲尼利亚两亿多人大约30%到40%的人拥有美元稳定币这30%的人可能大部分没有银行账户 他开不了银行账户银行也不能为他提供服务那么你面对一群银行不认可不给开账户的人跟他喊普惠金融那不是一套虚伪的吗那现在事实上他只要有手机手机他有一个钱包他就可以在遍布尼利亚大大小小的货币兑换点把本国货币换成USDT 他换成USDT之后任何一个个人就具有了全球支付的能力他可以向全世界汇款举一个案例就是香港的费用每个月会会一到两千港币给他在菲律宾乡下的父母那么现有的这套系统需要15天的时间7%到10%的费用他的父母才能在菲律宾的乡下收到这笔钱 如果是说用稳定币不管是港币稳定币还是美元稳定币还是离岸人币的稳定币他父母也是有手机的现在有手机的人大概八九十用稳定币支付秒机到账根本你不需要付那个7% 10%的费用关键是到账也就几十秒钟的时间这个才叫普费金融啊 所以新的技术新的金融市场基础设施实际上是有助于普惠金融的真正的普惠的从个人角度来说那像这些机构呢就是非常踊跃的去申请牌照这些机构他们看到的是什么 如果你是一个三年前四年前就一直在筹备的那我相信你是看到了它的巨大的前景如果是这个月才匆匆忙忙的宣布说我也要做稳定币我认为大部分都是投机分子他们根本不理解他们以后也不可能知道怎么样真的去运行一个稳定币的系统或者稳定币的平台 那即便他们有长期的规划但如果我们再回过头来去看就是在今天如果发香港稳定币我还是想知道就是什么样的人会想用这个香港稳定币以及包括大家期盼的所谓的人民币的稳定币那在我们今天这个人民币其实我们的资本账户都没有开放可以想象人民币稳定币的这些适用场景到底在哪里 稳定币被在理解它的时候框在一个范围里头我觉得这个范围其实是不对的就稳定币被框在一个支付工具当然美国立法它也是说美元稳定币它是一个支付工具但是还好美国的立法当中它也提了一条留了一个口子就是说授权稳定币的监管部门在法律生效的一年以内 提交有关于非支付的美元稳定币的研究报告那实际上现在的美元稳定币99%不是用在支付是用在交易交易当然你也看成是支付带来的交易当然用在crypto跟稳定币的交易也就是说加密资产跟稳定币的交易 或者说以后也会是RWA资产的交易媒介它会成为链上加密资产包括未来的RWA他们的价值尺度和交易媒介我相信未来也主要是用在这个领域所以如果那个领域的话用于支付有一个数据资料是说2024年用于支付的稳定比大概的支付额在732亿美元 不是一个太大更多是用在Crypto资产的交易方面这个世界看来事实上或者市场上已经指引稳定币走向了一个交易媒介和价值尺度它将来会成为虚拟世界数字世界里面的一个价值尺度 并且是所有虚拟资产加密资产的一个交易媒介将来港币稳定币也好离岸人民币稳定币也好很大一个场景也会是RWA等等的交易媒介我觉得这是它主要的支付当然它可以用 但是可能至少三年之内它不会是一个主要的所以中短期您更看好的就是将来这些不论什么样的稳定币是在链上的交易的应用大家现在心心念念的关于支付领域的应用其实时间需要更长支付当然也有它是一个半生的稳定币本身之所以被创造出来不是为了支付 是因为crypto的资产波动太大因此我们需要一个币值相对稳定的东西来对这些波动太大的东西进行标价和进行交易稳定币的稳定是相对比特币的波动来的不是相对于美元来的 现在大家有些人解释稳定币的时候说跟美元一比一不能脱毛稳定币不是为了干这个事情的我们回想吧14年出来稳定币的时候那个时候其实整个市场就在呼吁说这个波动太大了 我没法用比特币用其他来做交易媒介我需要有一个币值稳定的东西去对这些波动大的东西首先进行标价一个比特币价值多少12万美元实际上你说这是12万个USDT然后交易的时候也用它来做交易媒介但是我必须得讲就是14年USDT诞生或者就所谓美元稳定币诞生的时候其实好几年都没有人用啊 那时候所有的crypto资产或者加密货币资产都是拿法币来定价的无论是美元也好还是人民币很常说人民币其实是整个加密资产对 那个时候因为各国没有这么严格的监管所以你想在中国开的几大交易的时候直接去人民币就可以交易了 后来你不让做交易很长时间其实人民币有个很大的今天来看就像人民币国际化的一个很重要的一个实际的用力其实就是加密资产的定价但是后来因为咱们的监管政策所以让出去了把这个叫停之后才会有稳定币的迸发今天我们又在讨论这些稳定币再回来 是的这个过程我就特别忍不住想听您讲讲比如刚才您又跟我们讲了一遍关于为什么区块链很重要这段讲述我相信应该在十年前就发生过对十年前就讲过对那个时候其实有一个浪潮就是 我们要区块链不要比特币今天好像是我们既要区块链也要比特币更要稳定币这个是其实区块链出来之后15年的时候我记得是15年年初的时候或者14年年底 英国首席科学家办公室出了一个政策报告这个报告就叫做区块链分布式账本里面的论调就是说区块链很好分布式账本看来也挺好只是那个B呢不好因此呢就提出了联盟链的这样一个概念 那当然美国那其实当初也是接受的所以在美国有好几个联盟链的组织R3, Harbinage等等这些都想说我们这个币不好我们就不要币了我们就弄个联盟链许可链是吧我同意的人你才能加入不同意就不让你加入 到今天为止这些联盟链到哪去了呢是吧事实已经就市场也好技术也好都给了一个答案就是联盟链是行不通的链它的精髓就是它自带Token如果不带Token它就还是互联网 事实已经证明了那实际上我们看到了最反对这种有币区块链的地方可能也要逐渐逐渐地接受如果你接受稳定币它就是链上的代币有没有可能我们今天谈的或者说在中文的语音下谈的稳定币在未来是发在联盟链上的有没有这种可能 有人一直试图这样来做但是我相信不可能成功在联盟链上谁用呢如果这个使用是需要申请需要许可需要批准的你想想看从市场角度来说你的推广会多么的困难首先我得来申请第二你还得花巨大的精力一个一个去审查我那跟传统的金融市场的KYC是一样的呀 区块链之所以能够发展无需许可是它很重要的一个特点因为它是个无需许可的网络所以任何人加入或退出我自己做个决定就行最典型的就是比特币的矿工我买矿机找一个电邮网的地方我想加入我就加入我不想加入我就关了 整个器官链的从最开始的比特币矿工就是这样来的大部分的应用或者说成功的应用都是在无需许可的状态下出来的因为我们前面讲了数字经济所谓的跨时间跨空间跨司法区域跨主体的这样一跨组织 那你谁来许可这件事情呢依据什么标准的许可呢美国的标准还是中国的标准所以你要真的要推广要成功那你就得遵循区块链的一个基本的准则就好像有没有币这也是一个基本的准则你说这个我不要OK你出来的东西现在就是没有生命力啊 没有生命力中国人聪明一点后来就在联盟链上做了一个叫做公众开放联盟链再开放联盟链它也是需要许可的呀需要认证的呀所以人家是做不开的呀一个银行你做一条公众联盟链或者开放联盟链那你找客户不是比你线下还困难吗 那没有客户你要在这个链干啥呀是最终这些都因为你的效率也不够成本也不够你最后大家都没有能够真正的跑出来愁了稳定币和刚才我们讲的这能不能请肖博士讲讲现在正在发的这些交易的牌照这也是一个市场上的热点很多的传统的券商也开始热耳闹闹的进入到加密资产的这种交易体系里面来 这个牌照是如何发放怎么看到这个牌照的价值以及传统券商现在和未来怎么去做好加密资产的交易能跟我们分享一下您的看法从券商角度来说他们申请的是他们现有证券经济牌照的业务升级他原来代客买卖股票 现在呢他希望他的牌照也能代客买卖只是做的这个事情而已还很少有说单独一家券商去申请比如说7号牌子交易所牌照或者VATP牌照因为Hashqiu交易所我们是家独立第三方所以我们香港几乎所有的把自己的经济牌照升级之后的都把订单汇聚到我们这来我们是一个交易系统 但如果你是一家券商你去设一个交易所那么其他的券商不会到你这来那不会到你这来会出现个问题就是你的流动性怎么解决你要自己去建一个流动性辞职是一个成本非常高的一个行为但是你又没有订单 你怎么去建这个流动性辞职的那你如果这种情况下几乎可以肯定的说你永远不会赚钱除非这个世界上只有你独赢你是钻赢那其他券商被迫要跟你做交易要把订单发送到你这来 我们应该这样去理解全商牌照和交易所牌照的关系对 全商业务跟加密货币交易所这个业务之间的关系对 交易所我们是在努力的为任何一个交易队去构建非常好的流动性任何一个流动性此次的构建都是需要付出成本的这个成本要被摊销才行 所以是你40家券上你都接过来那你实在每个人都得到好处随着不断的发牌照您看到就是香港本土的加密有资产的交易所的业务量和流动性好起来了吗从我们交易所的数据看是每年不仅交易量的增长 客户增长也非常快包括我们交易所的资产沉淀这增长是非常快的因为任何一个人注射成为我们可我们有非常严格的KYC但是这严格KYC之后的客户呢他都是高价值客户因为我们自己也有离岸交易所我们把交易所分成两类一叫离岸一个叫在岸香港交易所一叫在岸交易所 离岸交易所客户增长当然更快一点因为你KYC标准没有这么严格但是最后发现你的价值呢在岸交易所的价值是离岸交易所的十倍就它带来的交易量带来交易佣金所以这不是您看待所谓合规的交易所的价值牌照的价值 因为前段时间应该Hashkid交易所也被媒体挑战了对吧那个核对的成本高然后整个的流动性或者是跟立案的交易所区比其实竞争蛮对但是挺残酷的对这种是你的选择 我们也不是说在10年前没有机会去开一个离岸的交易所但是我们没有选这条路而已我们选的就是一个要做合规的事情我相信我把从09年比特币以来或者11年差不多有交易所以来我有三个观察首先第一个是09年开始比特币ETH这些时候叫做数字原生 因为有分布账本所以上面吴中盛有出来的东西那么从UADT开始就出现另外一个潮流数字轮商发展到今天其实数字原商这个阶段造就了离岸交易所他们也非常赚钱 但是到了现在开始数字孪生这个阶段呢它会造就新的交易所就是债案交易所因为任何数字孪生的东西都被视作是政权发行因此你需要持牌需要合规需要受监管 因为任何一个RW的发行如果没有经过证监会的许可将来可能你都要面临巨大的麻烦它不是ICU时代那个时候香港不能管你因为前面我讲了法无授捐不可为 所以他没法监管你你在香港你可以发可以设交易所可现在他有法了所以你不变成在案的交易所模式你会遇到巨大麻烦同时那些数字孪山的东西也给我们带来一个巨大的机会数字孪山才可能把整个的代币化的资产从3万亿带到30万亿否则的话你是不可能的 说我们能假设一个市场规模到了30万亿美元然后仍然不受监管的这样一个市场存在吗没有任何一个国家会接受这样一个东西存在所以这是第一个观察从数字原生到数字团生数字原生数字团生就带来第二个就是交易所从离岸到站岸第一阶段离岸交易所是成功的 作为Hashqq来说我们并不认为我们可以学他们模仿他们就是死路一条所以我们以在岸交易所的形式去迎接第二波数字孪生的代币资产的一个蓬勃发展让我们来提供服务所以这是第二从离岸到在岸第三个实际上从on-chain off-chain他们之间的互相融合 首先你想从去年开始比特币和ETF未来还会有很多这样的数字原生的代币他们是onchain走下了offchain他们到了交易所币变成了ETF变成ETF是跟chain其实没关系了 这是从on-chain找到off-chain来的那么同时呢像BlackRock他们也把他们off-chain的东西变成on-chain各种基金的代币化呀甚至现在大家正在热烈讨论的股票的代币化呀这是你可以把从09年以来的把它概括成为这么三个发展趋势那在这种趋势下您觉得香港有没有可能真的拿到在这里面再次成为一个世界的中心数字自然交易的中心 我觉得它有很大的可能性或者它具备自己独特的优势这个优势其实第一因素或者核心因素不是香港本地而是中国因为从互联网AI到Crypto你最后发现全球的主要竞争人来自中美 互联网美国人弄起来的最后全球前20大互联网平台一半在美国一半在中国欧洲或者其他国家基本上没有AI也一样AI大目行你说有哪个国家现在还在做大目行的除了美国在做就中国在做 所以AI的竞争实在也变成中美之间竞争而且美国那边据说是有任何一个大目星团队都有40%到50%是华人而且是第一代华人去那边留学的留学生那亏不得的圈其实你从全球来看欧洲也没有什么不管是底层技术的开发那个底层技术开发的时候呢还有一点欧洲人 那到应用层就是我们说的到数字栏上到应用层的时候呢基本上欧洲也都没有人在做这个事情有做这个事情要么在美国要么在中国或者在华人圈所以这是香港有可能成为Crypto全球中心的一个最核心的因素当然再加上香港的所谓一国两制之下的普通法英文法系列这样一套结果 它可以区别于中国大陆具备一个优势我们中国大陆是使大陆法系所以呢任何东西你都得需要得到许可才能干香港是普通法系所以在一国两制之下香港更有可能代表中国在这方面多做件事情 您刚才讲的这段的话今天听似乎非常有道理但是我把这话如果放在去年或者前年我估计着很多人会跳出来说胡说八道因为香港不太行那你能讲因为今年似乎香港又成为资本市场的宠儿了 您能不能讲讲背后您观察到的变化和您觉得有什么样的一些核心的对动因素主要的我觉得两个因素香港第一个因素我有时候开玩笑讲一句话我说Deepthink救中国就是因为Deepthink导致全球对中国资产的估值发生了巨大的变化 这其实就是一个估值的问题你不喜欢他的时候你给他八倍的PE你喜欢他的时候给他八十倍PE还是这个东西但是因为我们对中国资产的估值水平突然的乐观了就大家大幅调整确实以前过于悲观了过于悲观所以反弹就会非常大 原来在DeepSing之前大家认为中国AI就不可能成功了那对中国资产确实有个整体估值水平要往下调的这样一个过程这是一方面第二方面就是美国因为特朗普不存在什么传统盟友一切都变成生意 导致原来据到美国的钱就开始说我不能全部都放在美国你不知道哪天你就翻脸了因此就开始重新配置做平衡平衡的过程当中又加上deep sink那自然就有一些钱要平衡到中国来 这是一个包括华人很多钱原来好不容易都搬到美国去了后来一看说这要中美关系真不好的时候美国可能就冻结我的钱了所以我还必须挪一点出去香港是一个承载地另外一个承载地是俄乌战争导致了瑞士放弃了中立国的立场他支持乌克兰 放弃中立国立场之后实际上原来几十年上百年应该存在瑞士的钱开始说你竟然不是一个中立国了那我也要重新平衡我的资产配置我也不一定都放在瑞士所以你就看见其实有两个地方实际上亚洲的两个地方欧洲已经不可能放了 首先你放在欧洲你不知道俄罗斯丢不到核弹好吧两个地方实际上是钱涌入一个当然是香港另外一个是迪拜迪拜也很多因为中东的钱开始从欧洲往回撤 原来中东的钱是通过伦敦在管理中东的钱的那现在伦敦又最后呢中东的钱也回来回来一半年也回到了香港当然了回到了迪拜迪拜现在也是至今泛滥 但是很长时间其实在整个讲中文的这个区域里面大家更看好的是新加坡似乎觉得新加坡是一个香港的金融中心地位里的很重要的挑战者和替代者包括我们看到了大型的金融机构的去中心从香港搬到新加坡金融媒体从香港搬到新加坡包括Crypto加密货币世界的一些核心的机构也是搬到新加坡去了 这两个地方都是国际金融中心但是各自有完全不同的定位新加坡的定位是亚洲的瑞士香港的定位是亚洲的华尔街你在新加坡没有什么好交易的各种资产的交易市场最活跃的是香港如果你定位成为亚洲的瑞士你就希望社会安定市场平静 你不希望是一个大喜大乐然后被人诟病所以他才会出现这一次让那些不在新加坡持牌不服务新加坡人的亏派的机构说你离开新加坡因为你只给我带来生育上的损失你也不知道我在交世我什么好事也没老潮所以最好我就是瑞士风光修丽整个社会一百年也与世无争反正很安定但是如果你定位为亚洲华尔街这就不行了 你必须让你的市场很活跃你必须提供很多的投资机会甚至交易机会给大家要不然你就不是华尔街是这两个不同的地方的不同的选择比如我们今天坐在中华的办公室里这个曾经包括今天它也是世界的这个金融中心的一部分 在您的观察中您觉得在周边的这些楼里面这些班可这些银行家这些有钱人做财富管理的人他们有多少人真正拥抱了crypto拥抱了数字资产呢就目前为止传统金融市场的人拥抱crypto的比例不算太高这就好像一瓶水他剩一半 有人说我只剩一半了有人说还有一半了是一样的我看到的是趋势是比例不高但是这个比例在增加我觉得预计明年是一个会增长非常快的时间最基本的原因就是美国的立法美国的立法给予了整个QIP的行业合法性和合规性的背数 传统金融之所以资钱比例不高是因为合规性的问题他们不会因小失大你是长得很快确实目前为止资产类别角度来说这块资产的回报率是足够高但是绝大部分的金融机构是什么呢 绝对不会去干这种赚这么白菜的钱抄这么白粉的心因为我帮别人管钱的不管是银行还是资产管理公司我收的是管理费但是如果合规上出问题百分之百是我机构的责任所以没有会干这种傻事 但是如果你的合法性和合规性有法律背书之后再加上特朗普政府又在大力推动那个时候传统金融机构传统资金传统投资者就可以大举的进到这里边来 所以增长速度会在美国今年所有的法律通过之后明年会开始进入爆发期对未来这一年是特别值得关注的一年对这是关键的一年就是整个QIP的行业有没有第二增长曲线就看今年美国的立法 美国立法就是全球的立法美国立案法各国家都会跟随美国立法也倒闭中国改革比如说香港就是典型的立案对 香港是紧随的香港作为国际军事中心它非常敏感 国际金融市场上的这么大的变化香港的国际金融中心的监管者建设者们他们有几十年的这样一个运营国际金融中心的感觉在咱先不说他理解有多深但是那种感觉在他会跟得非常紧 刚刚您在讲这个隔壁的banker们在干嘛的时候我就在想会不会香港这一轮的监管政策跟牌照政策过于紧但是区块链它其实是一个可以无国界交易的地方它会不会反而是立好了很多海外的项目然后让很多基于香港本土去做的或者来香港做离岸项目的就是反而是本土的项目它受制于这种合规跟牌照它反而会比较艰难 因为它的审批程序更多但是大家的资产是可以有选择的在案是一个趋势就是在某个司法区或许牌照受到监管肯定是一个趋势离岸实际上是这个空间是一定会逐渐逐渐地被压缩的压缩来自于两个一方面来自于法律和监管 第二方面来自于你手上经营的资源因为RWA好就资产代票的东西呢不大可能去一个完全不受监管的地方去交易因为证券监管部门不会同意第三个呢其实数字原生的东西是在收缩的 这个世界真的不需要几百条链我真为最理想的状态搜索成比特币一条链然后以太坊一条链其实已经够了你想想看互联网的底层协议就是全球用一套IP协议TCP协议HTTP协议SMTP协议这些协议全世界只有一个 如果有两个这个世界就麻烦了你觉得互联互通觉得我们现在要跨链所以跨链就经常出事了那实际上呢互联网的底深协议和区块链的底深协议是一模一样的都是去中心化的互联网的协议也是开源开放无需许可免费 谁用IP协议还需要找谁同意吗还要付谁钱吗都不需要七块内的底层协议也是一样开源开放免费无需许可所以最后底层协议全世界应该是一个性质的东西如果你不是一个性质的东西你就推广不了 你但需要许可需要认证你就推广不了不能成为一个全球标准只能成为某个区域的标准我另外一个看法就是区块链从底层协议来说它确实是去中心化的它必须去中心化因为它要被全人类所认可被全人类所采用但是应用程一定是中心化的 因为应用程你就涉及到了具体的场景具体的人群具体的需求它一定是受到某个国家的消费者保护也好其他保护它得被保护不被保护就是割韭菜所以为什么在离岸交易的时候割韭菜会盛行呢就是因为那个时候没有人保护 你肯定不可能在未来在RWA时代在稳定币的时代在数字孪生的时代还继续允许就这么随便割韭菜不大可能会出现这种情况夏博士您一直在强调要去中心化无需许可拥抱就应该是拥抱供电拥抱供电上以必存在的激励体系 但另外一方面非常矛盾的是您也在讲我要做这个业务的话我要拥抱监管我要做非常合规的其实跟今天我们在讲今天的这一波区块链热潮加密货币的热潮非常相似完全是在政府推动的加密货币的热其实是在违背最初的原生主义精神您也支持加密货币的原生主义精神很多年了怎么看这种矛盾 如果把它分层看其实也不矛盾我前面讲过底层协议一定是去中心化的那么到应用层的时候某种程度上中心化是一定有的中心化和去中心化是从两个角度解释它 第一就是底层技术协议和上层的应用它只是从去中心化逐渐逐渐走向中心化第二层的意思呢中心化和去中心化实际上是你可以把它抽象到经济学上的公平和效率你要强调公平就必须去中心化就要更多人发表意见更多人参与表决才能公平但是如果你要效率的时候呢它就一定是中心化的 因为最高效率就一人烧了算但是大部分的商业应用应该是在绝对的公平和绝对的效率的中间某项应用也许是30%的中心化70%的去中心化某一项应用也许是30%的去中心化70%的中心化 取决于某个具体的应用它到了应用层的时候说百分之法用去中心化的方式做是不大可能的这当然是我一直考虑的一个问题这确实是矛盾的统一最近我在看一本书就是人民大学的一个田涛教授写华为的叫《在悖论中前进》永远是一个悖论 如果这个世界没有悖论也很可怕所以就不是背叛了对 是的那作为HashK集团立足香港也从18年算到今年也差不多7年了现在又是一个完全跟过去相比基本上是一个令人挺兴奋的一个时刻 香港市场这么火热跟Crypto或者跟加密资产相关的又是特别热门的概念考虑过在香港市场上市了吗从18年我们在香港设立Hashqq以来我们就有这个目标在正因为有这个目标在所以我们从来都对自己合规性的要求这些都非常严格 应该说我们是全球少数几个像我们这样的一个集团但是能够提供四大会计事务所的连续三年以上的审计报告的少数几个集团之一这是投行告诉我的是吧 他说我们树立一下全球的跟QIP的相关的机构说能够今天就拿三年以上的四大会计事务所的审计报告的没有几家所以我们当然是希望能够实现我们IPO的这样一个梦想我们本身也应该应该成为一家公众公司 更透明来做这个事情香港应该是一个市场的选择对当然香港也是我们的一个选择另外挺想听您讲讲过去因为您是金融行业的老兵是从传统金融过来的差不多有十多年的时间都一直在跟大家讲区块链为什么重要 这个过程一个最简单的例子再过一段时间正好是以太坊的10周年7月30号对以太坊的10周年如果大家讲到万象前讲到您都会讲这个可能不好听的话就是中国资本具体点就是您和背后的万象区块链其实是以太坊当年上线之前最重要的一笔资金是您支持他的能不能简单回溯一下过去十多年您看到这个行业的发展最让您感悟的一些时刻 那可能还是应该回到14年就是我13年开始接受开始研究然后14年我们就出去赚了一千14年时候我去旧机山我还去拜访过Ripple那个时候孙宇诚刚刚任命的为首席代表哈哈哈哈 另外一个故事以后的机会再讲那转一圈之后跟我自己在国内的时候我只是间接的看一些资料那就有一个切身的感受了从纽约到硅谷然后再回来应该说那个时候我就坚信这一套新的技术真的有可能重构金融行业 所以14年回来我们15年就开始当时14年年底的时候呢我就在财经杂志的一个论坛上就讲一台法新浪财经就全播出去了播出之后呢才后来审播介绍VitalicaVitalica周围创始人我认识他后来我们在15年的时候见面了见面回来才有那个投资的事情其实那个时候我们心里头不是把它当做投资 我们觉得现在有这么长时间研究我又出去转了一圈回来然后我认为为他跟我讲的那套叙事那个时候主网也没上线什么也看不见但是我认为讲的叙事是值得第一肯定是对的在逻辑上肯定是对的第二如果有困难的是值得去支持一把的 所以当初并没有算过投资能带来什么回报根本没有算过在我们办公室在我的办公室里面我沈波和他三个人讲到了社区昨天晚上争论说有没有钱能不能做完所以我说我可以支持根本没有什么滴滴或者什么整个过程完全没有沈波跟我叙述完说昨晚上开了一晚上会我说我可以支持连续支持 我说不是说今年支持明年我们也可以支持50万美元15年50万美元16年的时候他已经主网上线了ETH变成几十美元一个了但是我跟他说过也是一句口头的话并没有我就继续问以台湾基金会说你今年还要不要钱他说我们今年不要钱了但是我说我答应过我们16年还会继续支持你因此我说我还是打算把这笔钱花掉 咱们谈一个条件你如果把你的Devacon放到上海来开全程的费用我出广告费和其他门票费通通归以太坊基金会在这种情况下所以16年的Devacon是在上海开的 整个所有的费用是50万美元我们掏的所以我觉得也挺好我们也履行我们的承诺不仅仅是15年给60万美元16年我们继续还同时那一次应该说我认为对第二个让我觉得你说刚才瞬间就开会的时候你踏进会场你发现800多人与会者90%是老外 我估计中国开的国际会议没有一个会有这么高比例的外国人参加在中国开的我们很感慨就是有几年其实中国是区块链世界的中心之一对当然你要是比较感慨后面我觉得就无所谓感慨不看看了 因为为什么我把这个问题提出来因为我们今天在讨论站在大家都在讨论所谓的大国的货币主权之争然后让区块链成为了一个好像是一个大家拥抱的技术但是其实在很长时间里面在我们这个祖国其实它就是区块链技术的中心之一对好的 今天非常精彩觉得学到了很多谢谢肖博士谢谢谢谢肖博士谢谢谢谢 好了这就是我们今天的节目欢迎在小宇宙苹果播客Spotify还有喜马拉雅倾听FM励志FM网易云音乐QQ音乐上订阅收听我们如果你是习惯通过视频平台来收听播客也可以在YouTube和B站上搜索硅谷101播客来关注到我们 另外我们音频的部分文字稿会发表在我们的公众号硅谷101上如果大家感兴趣欢迎大家持续地关注我们我是红军感谢大家的收听ご視聴ありがとうございました\n",
  "backend": "whisperkit"
}