{
  "text": "欢迎收听硅谷101我是红军今天我们来聊一聊一家可以说是全球人均最赚钱的公司同时也是一家备受争议的公司它就是美元稳定币USDT的发行商TetherTether是什么呢它可以跟美元1比1完成兑换我最近一次注意到它们是在2025年的2月份这个月正好是很多科技公司的财报季,他们的财报可以说非常亮眼,2024年净利润高达137亿美元,是全世界最大的资产管理公司贝莱德的利润的两倍。但是比起这些公司动辄上万的员工,Tether的员工只有150个人,我大概算了一下,人均贡献了差不多9300万美元左右的利润。这家公司现在也正拿着它丰厚的利润,大笔的在AI上撒钱比起利润我觉得这家公司值得被讨论跟争议的地方也是非常多比如说他们现在已经是全球金融的一个非常重要的角色早在2024年的二几度他的交易量就已经达到了传统金融巨头Visa的两倍那谁是他的用户在我们看不见的地下金融体系杀猪盘毒贩子恐怖组织俄罗斯的军火商还有委内瑞拉的国有石油公司都是它的用户另一方面委内瑞拉它的通货膨胀高达200万很多人毕生的财富化为乌有加上当地的货币管制向国外银行汇款几乎是不可能所以对很多当地的居民来说USDT就是他们领工资收汇款的数字美元它成为了所有委内瑞拉普通人的救命稻草不同于硅谷创业者光鲜亮丽的简历TESA的创始人们他们的背景更加的丰富多彩有演员 整形医生他们的团队跟中国香港关系密切常驻在欧洲游走于亚洲在全球的市场做金融套利其实我们的播客在过去几年里面讲稳定币还挺多的但是每一次讲这些事情都是因为爆雷事件比如说算法稳定币Lunit UST的爆雷硅谷银行倒闭风波一度是影响了USDC的抛锚,而USDT它也是成立了多久就遭受了多少年的质疑,直到美国进入加息周期,这种质疑声才开始渐渐的停息。大家不妨试想一下一个不受监管的加密货币在所有被美国制裁的领域快速蔓延那美国的司法部财务部是不是视为眼中钉恨得牙痒痒但是它跟美国政府的关系可以说是非常微妙因为他们是美国国债前20名的持有者而Tether真正在全球的崛起也要从中国政府的一指精灵说起那这一期呢我们就一起来聊一聊啊这家一争一鞋一路在质疑中成长起来的稳定币公司Tether那今天跟我们在一起的嘉宾是大家的老朋友Bold Ventures的合伙人前练文总编辑刘峰哈喽刘峰老师你好红军你好硅谷101的朋友大家好还有一位是D-Force的创始人杨明道哈喽明道老师你好红军好对欢迎两位第一个问题我们还是给不太了解Tether这家公司的听众介绍一下这家公司它的商业模式是什么比如说我们可以对比交易所的商业模式跟银行的商业模式看看它跟这两种商业模式有什么不一样对 其实Tether它整个业务模式来说我觉得还是挺特别的这个我们知道在整个Crypto里面其实交易所是最大的现金奶牛但是交易所的整个业务模式还是比较复杂的但稳定币业务模式可能跟传统的企业的盈利模式也不一样交易所其实你可以跟股票交易所做比较它基本业务模式是类似的主要是以手续费为主但是Tether它有的人把它比成银行其实它跟银行的模式也不太一样因为银行是从资产负债端去做息差的套利就是储户存钱进来储户的钱实际上对银行来讲是一个liability是一个债务然后它再放贷出去然后赚其中的息差但是Tether它其实本身是一个稳定币发行方所以对于用户来讲实际上你持有Tether的稳定币但是你的底层的这个美元资产是存在Tether托管的银行的然后Tether它哪里干嘛它主要是哪里去买美国的国债大概80%多的这个比例吧除了国债之外还有企业的优先债对所以资金对于它来讲是一个零成本的这是跟银行非常大的区别银行拆借储户的资金是要付利息的然后给企业再借钱所以它有一个定价在这里面赚了一个差价但是Tether本身是在做的是零成本的资金和美债之间的套利所以它的资产端实际上也非常的安全对吧它的负债端是用户这个用户的底层存的美元到它托管的银行然后转成国债所以它实际上做的是一个零成本获得储物的资金然后再去买比如说4% 5%的美国国债的资金对那我在开头其实也提到了Tether今年有137亿美元的利润它这个利润到底是怎么样赚来的我们能不能给大家简单分析一下它的商业模式跟它的收入结构你刚才提到的就是它有130多亿美元的利润我不知道这个它里面是包含哪些内容但是我们就从简单的算数来说它现在大概1300多亿美金的注币量如果按照45%的国债的收入的话一年大概能够有70亿美金左右的收入当然这里面不单还有国债它还有一些包括比特币还有一些黄金还有其他的一些企业债但大部分是国债所以我觉得从资产不再表达这个整个运作来说其实它整个运作模式是比银行要好很多因为在资产端是非常优质的无论在币圈还是在传统的金融机构里面都属于非常独特的类别它的业务理论上如果是单纯的发行稳定币这个业务主要的收益应该来源于比如说你去Mint也就是你存钱生成稳定币这是指它的商户就是一级市场的铸造者去铸造稳定币存入美元需要向它交千分之一的手续费而如果你想把这手里拿到的USDT这样的美元稳定币再赎回为美元你又给他交千分之一的手续费理论上这是他这个业务最基本的收入但是显然他的这家公司不是靠这个挣钱的他手里拿着用户存给他的真实的美元给大家发一个他的USDT其实可以近似的认为他给大家发的一个欠条或者就是赌场里的筹码这么理解更简单这个时候其实他免费拿到的资金之后去投资有收益的国债非常安全这时候它的这个收益远远高于单纯赎回和法币兑换的这种收益但是这个业务很简单但这个收益又非常的可观并且还有两个主要的背景一个背景是在过去这两年里面稳定币的整体的发行量是高速增长的比如我们看一下Tether发行的USDT的数据2023年年底的时候整体的发行量应该是在910亿美元左右现在是1400多亿在过去这一年里面我指2024年这一年里面整个的发行量的增长是增长了超过50%的另外呢还有一个特别有意思的数据是在2022年到今天其实美元国债的收益是在一个比较高的水平上面所以呢这也就是为什么我们看到在过去两年里面Tether的这个收益它的利润其实是爆发的核心原因第一稳定币的发行量增长得非常的快另外一个原因呢是他拿到大家免费的资金之后去购买低风险回报又不错的美国国债获得的这个收益就非常的好这是我们看到的一个核心原因那接下来我们来梳理一下USDT它到底是怎么样做起来的在很长很长时间里面你知道USDT在哪条链上面的数量是最多的你猜一下是孙宇诚的那条链吗你猜为什么呢因为它没有手续费对这个其实是一个在94之后在中国人代用的交易主要是人民币作为定价单位后来呢因为中国政府要把这些交易所踢出中国大陆所以说大家已经没有办法用人民币去做交易这时候呢都变成连岸交易所了BN兴起这时候亚洲的核心的以中国人运营的交易所为代表的交易所都崛起了BN的崛起大家都在用USDT的作为交易队最起码在17年18年甚至到19年这个时间段里面特别在Tron就是松雨晨的这条波场这条链上面是没有手续费的这是一个特别大的促进在当时的话呢其实有几个链上面是有USDT的当时最早发行是在比特币的网络上面的ONI这个协议上面发行的USDT但是很快呢波场上的USDT就成为了主流但是同时的话呢还有以太坊上也发行USDT所以很漫长的时间内USDT的最大的量都是在宋永诚的链上你知道什么时候这个趋势改变了毕安的崛起不具体的数据呢其实是在2020 USDT的最大的量都是在宋颖城的链上你知道什么时候这个趋势改变了币安的崛起不具体的数据呢其实是在2024年的年底12月份左右USDT的发行量在以太坊上超过了波长这其实是一个特别反直觉的现象通常来讲呢大家是更喜欢去选择那种更安全的链因为特别是在过去DeFi这个热潮里面以太坊理论上是钱包数量非常多用户非常活跃的一条链资产也是非常多的但是呢USDT的主要发现量其实是在波场因为市场上有一种传言因为波场上面的USDT大量的使用呢是在一些非常灰色的地带包括在线赌博电炸的用户如果我们去看在中国各个地方的公安系统或者是法院的一些诉讼系统里面去看关于虚拟币相关的一些诈骗或者说换汇的非法的外汇交易以及利用虚拟币去做诈骗或者是传销的这些案例在最底层大家其实都乐意使用USDT大概率是在波场上的你说它大概率是在波场上的有没有什么比如说媒体披露你做出这个判断它的信源是哪里呢其实USDT在波场上的使用是和以太坊上的使用有很大的差异因为以太坊上面工具极其多对它进行追踪是非常容易的相反波场是比较难追踪的嗯 理解你刚刚提到了波场它是首先实现不要手续费的它为什么能实现免手续费这是在17年USDT刚刚崛起到1819年很长时间其实中间是因为有一些补贴在过去这两年里面其实波场的这个交易费的增长是非常快的波场已经成为目前最挣钱的区块链之一了你刚刚有提到现在USDT在以太坊上的发行量已经是超过波长了这个有说明什么吗是不是现在用USDT有更多的合法化的途径或者说更多的正规的用途就是再向这个方向靠拢了它从一个灰色的路线再开始慢慢地走向一个洗白的路线不能这么去理解之前为什么在以太坊上的这种USDT的数量没有波长那么大另外一个原因就是在一个很长时间在以太坊上的Gas费太高了但是呢到现在为止呢以太坊呢其实Gas费的下降是非常明显的我的理解是很多用户愿意在以太坊上去做更多的日常转账因为相比之下以太坊上持有像GDT这样的资产的安全性是远远好于在波场上这样的链子那你觉得为什么在这么多稳定币里面还有去中心化的稳定币还有算法稳定币然后也有今天反复提到的跟美国监管比较合作的USDC合规的稳定币为什么是Tether最后成了这个稳定币市场最大的一个占有者它的市场份额应该1400亿美元除以整个2000亿美元稳定币的市场份额应该是占了70%左右的市场份额第一点来讲的话我觉得市场流动性一直具有一个规律就是流动性越大的地方流动性越好Tether在过去的流动性一直是站在这场流动性的前沿当市场的蛋糕做大的时候它就是往流动性最好的地方去走另外呢TESA被大家曾经过去屡屡被质疑的是否能够实现一对一的和美元资产的严格挂钩在今天的话它变得很透明以及它的大量的利润的产生其实大家对它的信心目前是处在最高的时候这是我觉得成功带向成功大家永远去找最好的流动性是所以根据这个我可不可以理解其实稳定币最开始也是这种底层的灰色需求起家的所以它一开始就占了比较大的流动性我觉得这个判断我想做一个纠正所谓的灰色地带我觉得这些东西并不是真正的主流真正的主流还是交易本身当大家愿意用一种资产去进行交易的时候那大家最后很容易共同选择到一个资产这就是一个泄零点你会发现当所有的交易所都必须选择USDT作为交易队的这个锚定物的时候你想获得流动性你只能选择它那为什么其他的交易所不选USDC呢有交易所选择USDC啊PN曾经也选择USDCCombus有USDC交易队但是对不起流动性是在USDT上面的所以我一直在强调流动性带来流动性我想举一个另外一个例子证明这一点在中心化交易所上USDT是毫无疑问的占有主导地位统治地位的交易锚定物但是在DEX在去中心化交易所上还真不是这样去中心化交易所是怎么样的你去看一下现在最流行的密闭最核心交易的链是索拉纳,对吧?对。如果你认为USDT是大家都选的的话,理论上USDT应该是索拉纳上最主要的稳定币,对吧?事实并不是这样。USDC是索拉纳上最主要的稳定币。因为有一种传言不是说索拉纳已经有一点点偏向于美国吗?那他选USDC应该也是比较合理的。不且可以这么把它解释成一个原因之一,但是核心就在于在我观察在索兰娜上进行交易的用户特别是这些命币的我们现在把它叫做PVP小将他们跟原来的用户有极大的不同很多是新用户当这些新用户进入这个市场的时候有可能他们大家就选择了一个在这一个群体里面更乐意去用的在过去这段时间其实索兰娜上一直很积极地使用USDC这个稳定币一个事实就是在索兰娜上面USDC的量远远大USDT川普自己发的那个币是不是也在索兰娜这条链上对 是在索兰娜上所以他现在的交易量怎么样是不是像川普还有他的夫人发币他们也是带了一批人进来如果你的资产还在链上当大家不想去炒币了可能就会换成一个稳定币是的因为它可以避免交税嘛不一定是为了避免交税而是减少这个资产的波动性在索兰娜上面呢USDC的稳定币发行量将近91美元USDT只有20亿美元这差距是非常大的在用户选择上面的话大家都会去选择流动性最好的资产但是这个前提是可能是在一个小的范围内流动性最好的资产某一个链上因为USDT在整个稳定币市场上的统治地位一个核心的原因是在过去中心化交易所是最主要的交易场所而随着去中心化交易所的兴起对不起有可能大家有新的选择是的我觉得很有意思的一点就是刚刚大家在讲到Tether就是USDT的商业模式的时候大家会讲到他其实用他的稳定币去买了这种国债高收益的产品但是我最近是看见那个华尔街日报的有一篇报道啊就是说Tether他买的国债是通过一个叫做Kenter的公司去做托管的然后这个公司他的创始人还有他的CEO是卢特尼克他最近也是刚刚被特朗普政府提名说要不要提名他做美国的商务部长但大家一直都说USDT它其实是走这种野蛮生长的路径而USDC是走一个相对跟美国监管更加合作的路径那现在挺有意思就是如果卢特尼克他被提名做了美国的商务部长未来会对整个的USDT有一个什么样的影响呢其实这么来看首先我觉得我们可以需要确认一下就是事实上呢卢特尼克已经被提名了但是我现在不确定就是这个提名是否通过了议会的这种批准这个咱们需要确认一下但是呢可以简单讲一讲他和泰泽这样的关系吧对 卢特尼克其实是一个挺神奇的一个人在特朗普决定竞选这一任美国总统组建自己竞选班的时候其实卢特尼克被他任命为就是他竞选班的当时的CEO就是负责整个相关的国度事宜的一个总负责人在那个时候其实华尔街日报就迅速地揭露了一个非常有意思的新闻就是他和泰泽的关系因为呢卢特尼克本身很传奇他是Kanter这家华尔街金融公司的实际的管理者哦 他不是创始人吗事实上他并不是这家公司的创始人这公司有两个创始人Kanter呢整个的名字叫做Kanter Fizgero这是他的创始人的两个姓合在一起的名字公司呢主要是做投资银行以及固定收益的产品特别是国债业务的销售和交易的工作这家公司时间挺长的应该是40年代就成立了但是它最有名或者是最让大家记住的事情是在911的时候当时有飞机撞在了时髦大厦上其中有架飞机正好撞在了他们办公室所在的那层我正好是那一年加入道旋苏工作我记得特别清楚当时翻译过一篇文章就是讲一家经济公司的悲剧其实这家公司就是刊登这家公司当时这家公司他们是在这个世贸中心北塔楼的101层到105层那正好是撞击的核心的地区那个时间正好就是他们上班的时间所以当时好像有将近600到700多员工就因为这个事件就丧生了当时对美国整个国债的交易影响非常的大因为它在华尔街这个传统的金融体里面是一家蛮重要的经济公司卢特尼克传奇的地方就是在这家公司遭受了这么严重的冲击之后他迅速的脱颖而出他带领这家公司好像他做了一个buyout他要拯救这家公司他当时是 公司遭受了这么严重的冲击之后他迅速地脱颖而出他带领这家公司好像他做了一个buyout他要拯救这家公司他当时是一个重要的管理者他开始重振这家公司在之后呢这家公司又重新崛起他成为了这个公司最重要的管理者和拥有者而和Tesl的关系呢其实是在他进入特朗普的竞选班之后华尔街日报迅速就爆出来事实上我们都知道Tether是一个重要的美国国债的购买者在过去几年里面应该有大几百亿美元对美国国债的购买那他怎么购买的呢这时候话节日报报出来了Tether就是通过独特尼克他管理的这家公司Kenter去购买美国国债的或者换句话说Kenter是帮助Tether购买美国国债是他的经纪公司他们有一些交易让Kantor拥有了Tizer这家公司5%左右的股权所以他同时也是一个持有Tizer股权的这么一家第一相关方当然这个信息到今天并没有完全得到确认这是华尔街日报不具名人是哪获得的信息可是非常明显可以看到这两者之间紧密的关系当然卢特尼克他也从来没有否认他和Tizer非常紧密的商业关系在报道里面我看到特别有意思其实罗尼克他就说了他说实际上他们的公司确实是在帮助Tether购买国债和管理国债的头寸可是他其实还是蛮谨慎的他有一次在一个开放的行业会议上面就讲了他说Tether让我帮他们购买国债我第一句话就是让我看到你的钱在哪里他说他和他公司很努力地去核实了Tether确实拥有这些资金只有这样你给我钱我才能够帮你去做这个国债的购买和管理因为Kent本身就是美国国债市场上面的一级交易商他是可以替客户做这个事情的那这算不算间接地帮Tether做了一些澄清就是因为我记得前几年大概是在1718年到1920年左右的时候其实Tether面临蛮多的质疑的就是说因为他发行稳定币嘛那他的模式就很简单就是说你发行一美元的USDT你就在银行里面存一美元大家就一直在质疑他你的银行里面是不是有对应的一比一的美元储备那他这个算是一种帮他去做证明吗肯定算一种其实对Tether来讲尽管我们今天讲哇他很挣钱人均挣钱基本上是世界第一了但是对不起在他漫长的发展过程中最起码在我们可以记忆的过程中他一直被大家质疑你是不是一个骗子如果你去网上搜索的话有无数个非常棒的博客和专业风声人士在过去很多年来都一直在质疑这家公司的可信度和他的资产的储备是否充足但是呢作为卢特尼克来讲的话呢我相信他一定是做了一定的竞调才能去做这个事情当然了这也是最近两年才出现的事情我的一个观察就是在过去两年里面Tether的透明度和大家对他信任度是有明显的改善的也伴随着他的盈利能力有极大的改善因为我们刚才在讲就是卢特尼克和Tether的关系其实有一篇报道写得很有意思事实上呢卢特尼克跟Tether的关系还真的是特别的好卢特尼克的儿子叫布兰登卢特尼克他曾经呢在2023年的时候呢去Tether在瑞士的一个小镇在一个办公室去实习过这个小镇呢也是Tether的CFO一直生活的一个地方报道就讲就是说在卢特尼克的儿子在那小镇里面呢专门清点过Tether在山洞里面筑藏的金条因为Tether除了发行UFDT之外他还发行一种和黄金挂钩的你可以理解为稳定币但它其实是一个跟黄金挂钩的代币所以当时布兰登·卢特尼克就是他的儿子专门去核实他是不是拥有和他发行的黄金代币等值的金条所以他们的关系是非常紧密的我印象中卢特尼克最近是在美国国会做过一次听证的他也专门指出来如果他正式被任命为美国的商务部部长他就会从原来的公司业务里面抽身开减少这种不必要的潜在的利益冲突不过无论怎么样其实我们可以看到在特朗普新的政府里面他的其实是有自己的非常好的这种联系并且也可以看到他和尤其是美国的传统金融市场其实有非常紧密的联系不仅仅是我们原来认识的那个只在离岸在加勒比的群岛上面在台湾 中东这种没有非常严密监管的身材方面才能够去做生意的这么一家公司它的改变还是蛮大的是是另外我们刚刚其实在讲Tether跟Kenter的关系其实Tether他通过Kentor购买美国国债而且他也把他的国债托管在Kentor的这家公司里面所以Kentor其实也是可以从Tether每年赚几千万美元的收入的再加上他们只有还有股权的收益嘛所以我觉得对这两家公司从纯商业的角度来说他们是蛮紧密的一个利益关系的因为我们刚刚在聊天的过程中其实一直都有反复地提到这家公司过去遭受的质疑他的创神到底是谁其实这个在很多年里面一直他都是一个像谜一样的而且我印象中华尔街日报版他的四个创神全都揭露出来已经是二三年的事情了我们现在讲到成功的公司讲他创神恨不得都是最好的大学最聪明的人然后要看履历但是Tether你知道之前一直被大家质疑甚至嘲笑的点就是他最重要的一个推手他的CFO最初是一个整形医生其实这就是Criple这世界里面最常见的一种情况英雄不要问出处对 他们几个人我记得一个是做贸易的对吧 一个是整形医生然后还有一个股东特别有趣他好像是在Beat Phoenix盗窃的时候他其实是一个损失了很多钱的一个用户后来为了赔偿他他就是阴差阳错的变成了Tether的一个股东他拿了股权以后他后来又在英国政坛做了很多事情去推进英国政坛接受这种加密货币或者稳定币也是在政治圈跟加密圈闹出了很多新闻你说的是那个大哥是个英国人但是他其实是在泰国生活哎呀他很有意思就是在于他跟华尔街日报去年在打官司因为华尔街日报一直在狠命地追泰泽就追出来了他和泰泽的关系在此之前其实他和泰泽的关系并不显著但是呢去年华尔街日报就爆出来了其实他是泰泽有百分之十几的股份的一个股东而Tetle有很长时间的话其实一直在寻找银行和出入金的渠道这个哥们呢他用他当初的一个做燃油贸易的一个公司在交易所做注册和QIC但是后来被拒绝了其实华尔街日报试图揭示出来当年他和Tetle的关系但是他非常不满因为他在泰国有一个名字他在英国有另外一个名字他通过不同的身份去注册交易所的账户其实呢核心就是他认为华尔街日报暗示了他可能想通过这些渠道去帮助胎子做出入金所以他跟华尔街报打打一场好像这个诉讼还在进行中但是他并不是Tizer最核心的参与者他有一个核心的股东是Brock Pierce他是一个美国的演员Brock Pierce其实只是最初的时候他跟Tizer有交集因为美元稳定币的概念是Brock Pierce提出来的13年吧他做的那个项目叫做真实币当时呢Tizer的一个工程师和他合作但是呢做了之后呢并不成功他就想退出这个Tether的工程师介绍了Tether当初的CFO意大利人就是那个整形外科医生叫做德瓦西尼后来Block PS要决定退出德瓦西尼就推动把Block PS在Tether上的股份给买回来了Block PS基本跟这个项目就没有太多关系但是Block PS本身是一个特别具有传奇色彩的一个哥们他是现在最重要的一个Crypto的风险投资公司Blockchain Capital的创始人他又是像Tether这个概念最早的他也算是参与的创始他同时又是EOS当年很著名的一个公链的一个最早的发起人之一以及他本身还是一个小童星后来也在香港做过游戏软件你知道他游戏软件当年的一个重要的合伙人是谁吗是班农对 我想起来了班农是特朗普上一届重要的一个幕僚其实班农对Crypto的理解在我看来应该是不差的所以Brock PS应该是Crypto这个世界早期比较重要的探索者之一可是真正要讲到Tesler的核心的人物其实只有两个人一个就是他很长时间的CFO就刚才我们提到的德瓦西尼这个哥们很传奇的最早是整形外科医生后来的话卖盗版DVD和CD还在意大利做了电子器材公司搞那个基顶盒好像是他当年是特别愿意写帖子的他是说他一二年吧他自己看了比特币白皮书之后就特别兴奋所以说呢他当年有一个说法就是他卖了2000多万张DVD把这些钱全部买了比特币现在这应该都是价值很多亿美元的比特币我们一直在讲Tazer跟另外一家交易所Bitphoenix有特别密切的关系嗯就是因为德瓦西尼对因为德瓦西尼但是德瓦西尼也并不是Bitphoenix真正的第一个创始者我记得是法国的一个工程师当时写了一个做交易的程序然后创立了BitPhoenix是后来因为德瓦西尼他觉得做交易所这想法很好他就支持了这个法国人 国内一个工程师当时写了一个做交易的程序然后创立了Bitphoenix是后来因为德瓦西尼他觉得做交易所这想法很好他就支持了这个法国人后来从法国人这收入把这个Bitphoenix买下来了他就成为了Bitphoenix重要的老板之后的话呢他又从Brock PS的收入把Tether当初那部分股份买回来他就变成了这两个公司最主要的支持者并且这个哥们很神奇的是当年Bitphoenix被黑了这是一个很重要的一个事件他勇敢地就说那我怎么给大家赔钱呢我们债转股吧所以很多人后来成为了BitPhoenix的股东是因为当年他在BitPhoenix里面有比特币对 所以我刚刚提到的他的第四位股东对 英国商人他叫Chris Ver Hubbell对 这哥们当年也是很早很早就很勇敢地去买币的一个早期的价位货币的探索者当年就因为这样他才拥有了BitPhoenix和Tether的股权其实中国当年早期的一些币权老人也是因为这样会有Tether或者是BitPhoenix的股权你刚刚说到Tether的核心创始人就两个有一个是德瓦西尼还有一个是谁是那个生活在亚洲的荷兰人吗不是其实德瓦西尼在过去这么多年里面他的核心角色是Tether和BitPhoenix的CFO但实际上他是最重要的推手尽管你看网站上他们会有一个CEO吧是个荷兰人但这个人其实从来没出现过真正的最重要的人物其实就是德瓦西尼这个CFO另外一个重要人物呢也是意大利人阿尔杜伊诺他很长时间呢是两家公司CTO和CEOCTO他是在去年被Tizer任命为了CEO这哥们也很神奇这哥们是纯技术背景最早是在一个对冲基金工作做程序员后来呢自己在伦敦创立了一家公司写交易系统之后的话呢就和德瓦西尼一起做BitPhoenix和Tether在我印象中在1819年每当Tether遇到市场的质疑真正出来面对公众的一直是这个CTO阿尔杜伊诺我看到过一篇文章讲他他特别能写代码最多的时候一年提交过几万次代码就是一个特别典型的奉发向上的程序员为什么我对他非常关注是因为他在管BitPhoenix和做Tether这两家公司的CTO的同时他自己也有一个自己的set project自己的一种有兴趣爱好的一个项目他做了一个点对点的通讯平台叫做whole punch对crypto特别具有原生的这种兴趣具有真正的加密朋克精神的人都会比较喜欢那种点对点的通讯的产品因为他不用服务器它能更好地保护隐私因为他们现在做很多跟比特币相关的开发他们在他做的这个点对点通讯平台上面呢做了一个去中心化的一个通讯产品他们也用这个东西在做一些比特币的节点间的通讯就这个根本给我印象还是蛮硬核的蛮一个技术极客的感觉然后他对去中心化包括他的一些技术上的感觉跟理念觉得他都还蛮对胃口的其实一方面的我都觉得Tether是一个让我特别不放心的公司这是一个特别复杂的情绪我其实觉得很多公司可能都有这样的一段成长历史在Crypto就可能更明显了因为我们现在在看硅谷新兴的公司哇 学历 背景 投资人是谁都是要含着金钥匙但是在Crypto在Tether这家公司里面你会发现创始人神神奇奇被大家觉得不典型他们的成功是因为他们真的勇敢他们愿意去冒风险好没有银行我还想办法要把大家的钱收到不断地用各种方式去获得用户去挣钱然后把这公司做大做大之后我现在有了钱我又大胆地买买买去做各种的探索我觉得这是特别典型的一个Clip头的故事就是如果他做成了还好如果做成了FTX就又是另外一个故事了真正的成功都是跟风险相伴的而Tizer背后的这些人今天已经有巨大的成功但我觉得他们还是敢再搏一把对Tether是不是FTX我们来梳理一下他这些年遇到的一些争议如果我们来看Tether这家公司呢在2022年之前吧它就是像被乌云笼罩的这家公司天天被大家质疑可能他们自己本身经营也有压力是否在那个时候他们是一比一在发行这种伦理币到今天都会是一个谜我觉得如果要讲Tether为什么这么多争议我觉得可能还是要回到他的母公司Biphanix交易所跟他的关系以及Biphanix交易所在1718年之前在整个市场的地位大家知道在14年出蒙头沟当时是全球最大交易所蒙头沟倒闭之后从14年到1718年这段时间Betfinix基本上就是在离岸比特币的最主要的交易市场大家俗称就是比特币的大庄都在那边Betfinix又是发行USDT的交易所所以我们看到其实整个稳定币的发行的逻辑特别有意思你看现在做大的本领币基本都是交易所发行的对吧比如说USDT是BitfenixCoinbase跟Sirco发行的USDC都是交易所带起来的所以其实为什么大家有这么多争议呢其中一点就在于当时整个比特币的行情的大涨大落整个主要的做事市场主要的流动市场就在Bitfenix你可以认为那个就是比特币在那个时代的Coinbase加币安的地位然后它也有很多衍生品其他的各种各样的交易的东西所以其实当时一直有人猜测就是说它是不是空印进出了很多USDT去买比特币去做比特币市场的操纵所以我觉得所有围绕着它的神秘和这个猜测和各种阴谋论其实来源于这两者的关系Bifinix后来是在16年出现了一个很大的一个倒闭事件之后开始其实USDT跟它之间至少从治理层面还有股东层面做了一定的隔离和玻璃然后才慢慢从Bifinix这个体系脱离出来之后因为当时国内90之前国内是可以用人民币直接出入金的90之后其实币安当然崛起也是因为币安是用USDT但那时候不接受法币做入资的所以从17年94之后其实USDT的增长就开始打碰了几个教授几个教授都默认它作为一个主要的充值的这个稳定币这个时候才开始慢慢起来但是我觉得所有经历过那段时间的这些crypto的这些OG对吧发家史确实还是有一个扯不清楚的地方你要问我说118年之前USDT到底有没有1比1的发我觉得没有人能回答这个问题现在可能相对比较容易对吧有国债啊有这个发行的这些onchain的一些证据对因为18年是一个核心时间点它当时18年的压力是非常大的我印象中呢USDT的真正的增长是17年开始的94之后吧对因为我们刚刚其实反复提到了94能不能给不了解94是什么的听众简单解释一下什么是94事件94呢指的是2017年的9月4号这一天2017年是ICO首次代币发行这种募资活动非常火爆的一面9月4号这一天中国有7个部位包括了央行证监会银监会工信部等联合发布了一个公告这个公告名字叫做关于防范代币发行融资风险的公告从那时候开始叫停在中国境内进行ICU的活动但是其实更重要的是在10天之后也就是2017年的9月14号中国政府又下了一个通知要求取缔所有在中国境内的加密货币交易所要求这些交易所必须在9月底之前全面推出中国市场清退中国的用户在很长时间中国的交易所占据了整个加密货币市场非常大的市场份额并且当时这些交易所都是拿人民币计价进行比特币相关的交易这段时间其实大家都开玩笑会讲人民币是比特币重要的计价单位真的是中国政府一手把USD扶起来的我觉得真的就那个时候开始全部用USD做充值对 其实那个时候币安应该是助力最大的因为币安我记得17年上半年开始设立吧对吧到17年底的时候就94之后大概也就几个月时间基本上就已经爬上全球的最大的交易所了就很快可能就半年以内吧币安当时主要是用USD作为出入金的这个入口所以它一采纳之后后来像火币OK这些开始慢慢地把人民币端的这个拘金渠道全部卡的时候其实就完全就只有USD这个选择没有其他的稳定币对然后到了18年的时候呢因为Tizer发行量开始迅速增长在此之前他其实一直用台湾的一些银行帮他去做入金的渠道台湾这些银行又用美国的富国银行作为中间行在进行资金的处理因为中间有点大中间有很多不确定的风险所以富国银行要停了这些关系在很长时间内其实台湾都找不到合适的帮他去进行出入金的银行所以18年的时候一直大家关心着在于他的钱到底存在哪家银行当时好像被找出来是一家叫Noble的银行后来诺宝银行呢又是在2018年11之后吧被爆出来要破产消息爆出来之后USDT应该跌到了0.9美元以下那应该是最大的一次脱毛0.89对因为那次事件的时候其实我还有在跟进这个事件总结一下我觉得那次USDT它的危机跟市场推价的质疑可能主要是四点第一个就是它资产非常的不透明包括它当时用的审计机构就是它说他自己会用独立的第三方的公司去审计然后最后发现这个审计公司的创始人跟Tether的创始团队关系非常的密切 就是他说他自己会用独立的第三方的公司去审计然后最后发现这个审计公司的创始人跟Tether的创始团队关系非常的密切所以他审计里面说Tether有25.5亿美元的银行储备那大家就不信了然后第二个就是你刚刚提到的到底谁是他的合作银行因为当时美国的富国银行说他跟Tether中断了合作但是呢Noble Bank那个时候他是在去寻求出售的而且他寻求出售的价格是500到1000万美元所以大家就有去看这个Noble里面的账户Kaiser当时他的发行额就整个USDT是30多亿美元但是整个Noble银行的账户里面只有66.78美元所以这个事情一下就引发了大家的恐慌大家就会觉得那你的金库是不是空的到底谁在为你做这种出入金的服务为什么你的账户只有这么一点点钱对然后还有一个就是大家刚刚提到的它跟Bitphoenix的关系当然我觉得好像这个也是从它成立开始一直在面临的一个质疑那最后一个就是也觉得它在涉嫌操控比特币因为它从2017年3月份到2018年的1月份它一共是发了91次的USDT而且每次它一发比特币价格的上涨可能有48.8%的上涨是在Tether增发的两小时内所以整个市场当时对Tether的质疑还是一个蛮强烈的情绪的他最后是怎么度过这次危机的我觉得Tether本来它的市场结构其实跟USDC差别挺大的你比如说你要问周围有谁有Tether直接的注币和赎币的通道非常非常少我觉得周围可能就只有几个做事商有他直接的注币和赎币的通道它跟Sirco完全不一样Sirco比如那Coinbase你存进去对吧1比1可以完全赎回像是Retail你存到那边去也能1比1赎回所以Tether其实跟他的银行关系当然是有关系的但是我觉得这也是BPort的Tether其实它大量的流动性我说的是法币和USDT的所谓的on-ramoff-ram这个通道其实并不是银行而是OTC市场包括你在币安或者OK上你可以用USDT去买卖各种各样的其他的地方的单地的货币这个其实是Tether整个流通的一个最主要的市场所以其实面临各种质疑的时候就是大家在币圈有另外一套理论就是认为说其实GUSDT本身的rumor它的一些谣言对于很多做事商来讲我说做事商是直接跟他有注币通道的做事商对吧比如说他注币的成本是固定的然后可以按照一个比如千二千一的成本他可以跟美金去做兑换对于做事商来说他是非常喜欢看到这种rumor的因为他自己有通道能够去做套利你跌了0.9%的时候其他人不敢买但做事商他敢买他买了后马上到那边去1比1交点千千二所需费可以赎回了他可以做套利其实我觉得有很多人认为这个所谓的谣言本身其实有一些可能是做成主导这背后的其中最核心的原因在于你本身USD确实它整个运作就非常的不明不白比如说你的银行键你的注币通道是不是开放的包括它审计师其实我觉得可以完全请个四大但是四大运动会接头我觉得这可能是一个问题但是比如请了BDOBDO本身在审计界就很多奇奇怪怪的公司都它审的就出了很多问题了而且我看它的财报其实披露了非常非常少的内容虽然它不是上市公司但是我觉得如果它真的是要大家相信它的话它可以出一个几十三百页的财报或者是把它的资产分子表投席的更细一点对吧但是没有这么做所以其实这里面其实有各种原因导致了就是说市场对它有各种猜测但是我觉得比较好的地方在于其实你说它的危机怎么度过我觉得也是某种程度表明USDT真正的就是一个非常crypto native的稳定比所以大家已经把它当成一个你就是底层有一块钱的美元支撑的所以你发现后面的这些谣言已经不起太多作用了就哪怕说你就跌到了0.9897这种机会我觉得非常少就某种程度我觉得它其实比USDC从价格锚定的程度我觉得可能会更加的稳健因为它的交易对手太多了太多人愿意以低于一块钱的价格买它了但USDC不一定有因为它的用户量体量没有USDT这么大所以说我觉得其谣言本身对于USDT来讲这要这个阶段我觉得已经起的效用会越来越少特别是现在其实也逐渐越来越透明如果说我们看稳定币公司其实最主要是两块一个是它的负债对吧负债端其实都善链了因为你发行多少稳定币基本都看得见的然后资产端我们刚前面谈到其实它有80%是美国国债其实美国国债你必须要经过主要的DULA去处理的所以美国国债的持有是不可能匿名的说白了你Tether持有多少国债这个事情在监管面前是一清二楚的所以你的资产端80%以上是清楚的对吧然后剩下的20%包括比特币啊环金那块是一个可能不大明确的地方但是我觉得基本上是比以前来讲可审计的东西就哪怕从个公众的角度讲其实是非常明确的它扒了多少币链上看了见那就是它的负债对吧然后资产端其实国债这个东西对于监管者来讲或者对于一些大的就像我们说Canto这种Prime Deal来讲其实是很透明的它看了见你到其有多少国债然后剩下的无非就是可能其他的一些corporate的资产比特币啊还有包括其他资产所以我觉得相对来说现在这个时候在对于像Tether这么大体量的稳定并发行上我觉得后面就哪怕说监管这块它不一定能够完全获得一个合规的身份但是至少从整个信息透明度的角度讲我觉得这谣言可能也起不了太多作用对 总结刚刚你说的它是怎么样度过那次危机的其实根本上还是说市场愿意交易USDT的人多它其实是靠它的流动性帮自己度过了这次危机但是我自己确实觉得从所有的人都在质疑它到它慢慢地变得更透明的这样的一个过程里面非常有意思就是一家非常的中心化不透明野蛮生长的稳定币最终在这个加密市场里面从今天来看啊就是立住了脚但是最开始大家为什么去进加密货币的这个市场大家可能相信的是比特币的去中心怀可能相信的是不能双重支付你要透明如果我们把它想一下整个这样的一个过程挺荒谬也挺有趣的对因为我们从19年开始一直做DeFi其实我觉得对这个事情本身大家的不同看法比如说DeFi的协议是中心化还是去中心化的这个治理虽然有的是由代币投票但是可能团队其实有很多代币是不是代表不是去中心化的我觉得这里面可能要结有两个概念一个是去中心化和非许可的关系我觉得如果你要我去真正总结加密资产包括稳定币我觉得最大的一个特点还是非许可就非许可我觉得是远远比去中心化因为去中心化这个事情本身我觉得是带有非常强烈的意识形态什么概念就是大家是定义不清楚什么叫去中心化我觉得这个事情你可以辩论一年都辩论不清楚什么叫去中心化不同维度对吧节点啊还有你的这个治理各种维度但是我觉得非许可应该是加密资产的一个最典型的特点当然这里面非许可它有不同的程度比如说TetherUSD可以行使黑名单的这个功能但是你也很难对比如说我要用USDT去跟一个DeFi协议去交互其实我的钱进入DeFi之后至少在DeFi这个池子里面你的黑名单是没法去执行的所以我觉得我们看起来像稳定币这种所谓的中心化运作的资产但是从非许可程度来讲我觉得要远远高于传统的资产就传统资产你的美元从你的一个账号到另外一个账号不但是实名还有各种各样的企业之间的卡然后你要跨国那更难了但是你在稳定币这个层面上从非许可程度上我觉得是远远比传统金融机构要强很多这也是为什么是Robinhood创始人前几天提到就是说他们在周末的时候就是银行关门的时候他用稳定币来去做它Crypto和稳定币界的结算就说明了其实在整个加密货币里面我觉得这种非许可的特性加密资产我觉得是真正它的核心而不是说所谓的去中心化因为比如说我们说在去中心化稳定币这个赛道里面大家可以看到过去这几年现在大应该是最大的大概七八十亿美金的规模吧但是你跟整个稳定币两千多亿美金的规模比这个比例并没有完全往上走其实我觉得最核心的点在于中心化的稳定币在非许可这一块会比去中心化稳定币差太多我不是说完全不差比如说代本身现在没有黑名单对吧这一点是好的但是你真正怕黑名单的人有多少呢对吧在用户量里面可能千分之一都不到对吧对于一个中心化稳定币来讲它的其他优势就完颜远超过去中心化稳定币的比如说我的出入金通道我的跟美元之间的汇率的一个稳定性这个可能就会超过一些去中心化稳定币这么多年其实从意识形态上想去推它但是你发现它的受众群体其实还是非常少中心化去中心化我觉得如果把存当成一个稳定币的应用来讲我觉得它不是一个核心的一个点最核心点还是在于你能够怎么样更高效率的去在网络上传输当然越非许可越好但这一点来讲我觉得中心化稳定币其实做的也不会比去中心化稳定币差太多同时它又具有资金上还有兑换上的这个便利性所以就明显从这个应用程度就看出来它的adoption的占比跟去中心化稳定币比的话是优势非常的明显对 因为你正好提到了非许可就是我注意到像Tether他最近也是有美国在对他进行制裁跟反洗钱的调查比如说美国司法部他就在调查Tether他是否会被用于自助毒品啊或者恐怖主义啊帮人洗钱啊这些活动这是美国司法部那边的然后美国的财政部他也是在看Tether有没有给一些美国被制裁的群体使用比如说哈马斯俄罗斯的军火商这些所以你们觉得就是美国现在对他的调查如果说有了一个结果会有什么后果吗这个是罚款还是抓人它会导致Tether的危机至少从资金上来 如果说有了一个结果会有什么后果吗这个是罚款还是抓人它会导致Tether的危机至少从资金上的我觉得现在Tether其实从资产负债表来看还是挺健康的而且我觉得DOJ起诉它之后它再去做一些非常明显违法的事情我觉得这个可能性是不大的对于美国来讲Tether我没有看过最新的数据它的美债持有量应该在主权国家肯定能前10名前20前20名吧对吧因为它现在是差不多应该在1100亿左右吧国债我刚看了一下美国的财政部公布的墨西哥是正好是1000亿是19名它应该能排在前20前20对赶上一个国家了对其实你其他美国国债对于美国一样当然是愿意嘛对吧其实你巩固了美元的国际储备的地位而且稳定币其实在推广美元的我们叫霸权吧这个是排头兵的对吧所以我觉得对于美国来讲特别像特朗普这么务实的人我觉得最大的可能性是什么呢给你发笔钱美国不是要成立国家主权基金吗对吧你可以通过主权基金投啊直接买一点Tiler的股票不挺好的吗对吧也可以认为是跟美国的利益是完全align在一起的对吧这种可能性我觉得完全让它消失我觉得是不可能的所以你觉得更多的是法款还是抓人还是谈判尽管Tiler是发USDT的发行方但是在中间如果出现了反洗钱或者是USDT到了不应该到人的手里面这是否是开则的责任呢我觉得这个得两看的就比如说美元是美国发行的货币但是你一个毒贩子你拿到了美元并且有人在帮助他洗钱发行美元的机构应该要为此承担责任吗这是两个问题吧其实正在要从洗钱的数量来讲美元现金肯定是数量最大的嘛这也是为什么大家一直说以这个东西作为一个理由其实是不成立就是说就USDT它只是发行完其实它很难去管最终的终端用户怎么去使用它而且Tether应美国的这些比如DOJ很多美国的执法机构去黑名单很多地址它的积极性其实比USDT还要高很多美国监管机构对Tether态度我觉得其实跟它后面做的是不合规我觉得可能还没有太多关系我觉得关键还在于这个项目并不是在美国本土出来的这个项目算是哪里出来的创提点是香港按照physical算的话bitfinix从香港出来的吗这是一个非常复杂的事情就是说实际上bitfinix和Tether的关系呢尽管大家觉得是一家但是他们在法律上面一定是两家公司他们有一个母公司这个母公司是注册在香港的而Tether本身呢又是一个完全offshore离岸的一家公司所以它是充分利用了金融的全球化和反监管的离岸的一些金融体系的方式在运行这家公司他们的人呢最核心的这两个人呢大部分时间是在意大利的或者是在瑞士这是完全全球化的公司哦 OK对 但是你肯定没有人会说他是一个美国公司对吧他可能跟着接运欧洲对就是充分做到套利对我记得他们的创始人从来不去美国是就是欧洲的主要创始人在亚洲然后在离岸去做这3D监管套利所以这种事情本身从美国监管者的角度讲就觉得你已经是名不正了对吧所以就这个事情本身也是为什么监管盯它盯这么紧USDC没有去盯那么久我觉得很大的一个原因对所以整个稳定币还是会有这样的一个站队的问题那你们觉得现在在Tether的业务中比如说他们可能也想开展借贷业务或者在储备资产中增加比特币会是未来的一个安全隐患吗它现在比特币的持有量是大概78亿美金整个资产量是1400多亿然后跟负债比的话因为它还有股权股权的权益的话大概也有70多亿所以就哪怕比特币归零其实我觉得对于整个1比1的backing没有影响其实我的负债端还是比较容易算得清楚的它主要是发行的Venemite的铸币量但资产端的话除了国债之外的其他资产大概也占了百分之十几二十个点所以这个资产其中有比特币还有一些他的贷款业务一直在做所以像其他的资产他到底是不是有有多少这个我觉得还是有不透明的地方但是如果你看他现在披露出来的资产负债表的话事实上贷款的业务并不高81亿亿并且是完全有抵押的贷款他当初真正被质疑的有风险的业务是当时应该是买了大量的企业的商务票据以及有猜测是他当时购买了中国的一些地产商的商业票据现在他会已经减很少了这个是在美国国债利率没有上来之前在上一个周期里面被质疑最多的一点。哪家地产商啊?当时有传言是他购买了恒大的商业债。我印象中这是21年他披露的信息,他们当时应该一共有700亿美元的发行量,但是他们当时披露了有将近300多亿投资是投资商业票据。可以比一下,今天有80%是在最安全的美国国债,在当时呢他们有将近小一半是买的商业票据所以呢在2021年的时候市场最关心就在于这些商业票据到底是什么当时有很多的传言其中包括很多中国地产公司的债包括很大在那个时候呢正好就出现了很大的债务危机所以那也是USDT出现了短暂的脱毛这个消息爆出来之后呢其实Tazer是完全否认的他们的说法是呢他们是持有商业票据但是这些商业票据呢都是A2以上的就信誉很好的这些商业票据另外一点呢我不把我的持有商业票据的风险聚集在某一个地区我要全球各地的企业的商业票据降低风险所以在那个时候呢这个危机呢没有特别大的蔓延到了22年他们在纰漏的时候其实已经把所有这些商业票据全部换成了果债这个危机就算过去了要记住这个背景就是这时候其实已经美国进入假期周期了国债的收益很好了他们其实一直在寻找好的收益但是在国债的收益上来之前其实他因为了获得好收益其实是有很大的风险的但是很有意思的是呢我记着后来又被爆出来是因为当时纽约开始调查他的时候呢放出来了一些调查的文件显示出来他们是在21年的时候曾经持有过一些中国企业的商业票据但是不是地产公司的而是比如中国农业银行还有工商银行一些比较好的银行发行的一些债这个时候呢其实大家才认识到最起码在22年之前Tether持有的资产就跟今天是完全不一样的感觉这个公司是每次都靠辟谣背地里就开始搞金融运作了其实Tether的资产不在别的改善我觉得大家的批评和质疑是有一定关系但是我觉得更主要的是因为美国进入一个加息周期所以它把那些商票的东西其实跟美债的收益可能也差不太多Sprat没有那么高它把那个东西换成了美债但是我们再想一下如果美国进入减息周期呢对吧降息周期怎么办对降息周期对会不会它又变回来对吧但是如果你在一个监管框架下这个事情是不会发生的就比如说在美国USDC你必须要配这些美债资产去做1比1的配比或者说现金资产这个事情本身并不会因为你周遭的经济整个加息环境周期而发生变化其实我觉得USDT本身对于用户来讲更多还是一个这个企业个人的行为没有一个监管框架我觉得如果是经济环境变化的话它的整个内部的风险情况可能也会发生很大的变化其实我们对比传统的金融机构就比如说Visa还有BlackRock他们如果管到一个这么大的资金规模可能动辄是几万的员工但是为什么USDT可以用这么少的员工去维持一个这么大体系的运转就你觉得这个跟传统的金融体系它有什么本质上的不一样我们尽管能在数据上面可以看到去年像USDT就是Tesla发行的美元的稳定币整个的交易量或者交易规模是可以和Visa或者Maskat这样的传统的支付网络的交易量去媲美的但是一定要指出来的是Tesla跟Visa和Maskat的这样的支付网络是完全不同的商业模式Tesla它只是发行资产它并不涉及到具体的每一笔交易的结算这种交易的结算其实都是在它发行的资产的所对应的网络上面自动的去进行结算的其实这就是区块链的魅力它是一个点对点的交易网络比如同军你有一个漂亮的小玩具我想把它买回来我拿出我的USDT买我其实给你的钱包做一个支付你把你的玩具交给我这个过程中Tether并不做任何的活动这是直接这个网络点对点的就完成了结算这是区块链的魅力它这个账本是开放的是实时可以结算的是你和我之间在这网络上去完成就行了但是如果假设你有个玩具我拿出我的Visa卡通过你的Pulse机去完成这么一笔交易的时候最中间要经历一个非常复杂的清算和结算的过程而Visa或者Maskar的交易网络就要在这过程中起到巨大的作用这所以就是这是两个不存在可比性的核心原因对所以感觉整个Tether的商业模式就是一个印钞机模式就是发货币对你可以这么讲所以从我们一开始就在说Visa和Maskal他们这样的支付交易网络他们挣钱是手续费的生意但是Tether他 大货币对你可以这么讲所以从我们一开始就在说Visa和Maskal他们这样的支付交易网络他们挣钱是手续费的生意但是Tether它是拿到免费的用户在我这承淀下来的资金去做相对安全的投资我觉得如果用私人的央行去比较可能会更合适一点其实它并不是一个跟传统的商业银行或者Visa Master这种机构不一样Visa Master跟他们不在一个生态位竞争其实它是更善有去做货币批发的所以它的运作模式其实是更接近于央行的运作模式只不过它是个私人央行所以它赚的这个收益都是要进入到股东的口袋里面去从这一点来看其实它的整个规模效应其实会远远要比下游的企业要大得多但是同时它也不需要太多人跟终端用户去做对接这东西都是由下游的这些应用商包括一些银行还要做结算的这些机构去做所以我觉得它从商业模式上讲如果我们从这个角度看的话它会比传统机构要更优势但是我们另外反过来如果是进入到降息周期的时候对吧它如果没有那么多国债收益那它靠哪个业务去维持因为毕竟在加息之前其实TESA它的利润也没那么高所以如果是我们又回到一个一两个点的利息的时候对吧它到底能够做到怎么样这个其实还很难定论这是一个非常好的问题对进入到降息周期了它怎么去维持它这个高收益首先肯定不会有这么高的收益所以现在在其他领域做一些投资的安排因为它这是最好的利用现在的收益股东权益去获得一些回报的过程所以它其实整个能落地也依赖于背后一整套的DeFi系统的区块链一整套生态系统的搭建对 因为在今天的区块链世界里面Crypto的世界里面很多的基础设施已经搭建得非常完备了从供链Tidal目前在好几条供链上面进行发行同时的话呢在每个供链上面呢也有大量可以把USDT这样的资产放在这进行升息的一些应用还有很多很多的这种中心化交易所开放很多USDT跟各种资产的交易同时呢还有很多交易所可以提供点对点的OTC服务个人和个人之间可以通过法币换取USDT在这种巨大的网络和基础设施相对完备的情况下Tether他发行的像USDT这样的资产已经可以在很多领域得到了大家的使用这是一个在目前看来可以是一个典型的区块链应用的产品对那你觉得现在Pazer它的稳定币有可能未来不停地去铺金融产品最终可以跟Visa或者银联这样的产品或者是银行来去抗衡吗因为其实现在对线下的商户而言比如说像沃尔玛他们一年净利润是155亿美元但是他们刷卡的手续费可能就有100亿美元了那假设没有这部分手续费了他们的利润其实是可以提高60%的但是我不知道从技术而言它是不是一个很高的门槛稳定币有没有可能更多的进入到我们的现实生活中然后最终它会形成一个跟VISA相抗衡的一股力量就是现在VISA MASTER更多是靠传统银行那套整个体系对吧包括Swift把整个银行的结算清算体系来去处理的将来的VISA MASTER应该是在稳定币之上建立这个体系会更加容易你无论是做外汇端还是做美元端的稳定币他们两个我觉得是完全处于不一样的这个地位你可以认为稳定币应该是上下游对稳定币应该是取代Swift和银行的清结算的基础设施的一个非常关键包括外汇的体系现在Tether除了发美元稳定币也发欧元稳定币虽然欧元的这个adoption还没那么大当然也有环境资产的一个稳定币所以我觉得将来的整个外汇的结算的体系也都会散联那这样的话就是意味着整个我们传统银行的那套体系会彻底为革命所以上面长出来的这些所谓支付端的这些应用可能会对Visa Master会有很大的冲击因为这些应用它非常轻它不需要像Visa Master去维护这么庞大的跟各种银行的新结账关系的这种架构对吧它完全可以比如现在你做一个手机的一个钱包你揭入稳定币揭入一些像Solana或者是像以太坊雷亚图这种DGAS的链你完全可以做一个非常非常好的一个支付端的应用出来这个事情是完全可以取代Visa Master的所以其实你看Visa现在也在区块链接块其实也很激进他们也做了很多实验包括用稳定币去做它一些节点的一些结算所以我觉得这一个会对整个善友的这些支付的包括信用卡和Credit Card支付的机构包括一些第三方的支付的应用的这个企业我觉得会有非常非常大的改造和冲击所以他们其实生态位是完全不一样的对 所以我觉得是两个方向一个方向是整个加密货币或者DeFi生态里面的应用他们去做这种支付跟结算还有一个方向就是刚刚你提到的比如说Visa在升级他们的系统然后他把稳定币放在他们的系统架构之内现在有什么比如说传统金融机构他们已经开始布局这件事情了吗其实已经在做了JP Morgan内部的所谓的区块链的这种系统已经在处理一天可能上万亿美金的结算量都通过区块链的系统来但是区别在于它并不是一个接了公链的区块链它只是一个银行之间用这个系统来做的包括中国也有银行的我们叫银行联盟他们组成几个联盟用这个区块链系统做一个就是我们叫许可链去做结算这个肯定比传统的金融机构的清结算的成本要低的非常非常多他们纯粹就从成本角度来讲当然这个成本也意味着它的整个周期减短了所以这个资金的沉淀的成本也会减少非常多现在其实银行已经在采纳了唯一的区别在于这个银行还没有接入到一个供链去如果接入了供链的话那整个这个市场可能就是不是仅限于银行内部了变成一个全球的市场了对嗯 理解另外在消费端比如说最典型的一个尝试并且这尝试还挺有成绩的PayPal已经发行了自己的稳定币PYUSD这稳定币是在供链上发行的最起码是在索拉纳和以太坊上有发行并且是可以在PayPal用户之间进行相关的转账本身这个产品和USDT非常像但是它是PayPal发行的同时它又可以结合PayPal本身的用户和它相关的网络进行应用目前数据还不错的发稳定币需要什么呀是只要有人用就可以然后有对应的资金比例进去就可以随意发吗你说是稳定币的发行本身吗对 我说的是发行本身就比如说刚刚柳峰老师提到的PayPal发了一个PYUSD的稳定币它核心考验的是什么呢应用场景和影响力对 其实发稳定币像Tether那样比如说选Lian的地方发其实最简单就是因为他不想去折腾这些牌照的东西嘛对吧但是PayPal我不知道应该是不是在美国发的如果美国发的话它肯定得需要对它得需要可能拿相关的监管但现在稳定币也有另外一种发行方式就有一个公司叫PESOLPESOL你可以认为就是我们叫做稳定币的富士康它是已经提供了一个基础设施就跟银行对接监管牌照全拿下来对吧你要发行我给你贴牌发行包括之前币安给他也做过一个稳定币叫BUSD的它可以作为一个富士康就我给你贴牌然后你就发行就好了然后监管东西这种基础设施所以我觉得从合规角度讲的话肯定是有一定合规要求的当然我们个人也可以随便发一个稳定币但是你接纳的人就少很多了所以这一点上我觉得有一定的监管套利的空间比如说你在这种离岸的地方设立肯定会更容易但是核心问题也在于你去离岸的地方发一个稳定币那可信度上又差过比如在美国本土没人敢用对没人敢用对吧这个会在adoption这也有很大问题其实PayPal的稳定币就是刚才明道老师讲的就是Paxos这家公司发行的因为Paxos本身它是在纽约州接受监管的是一个合规的稳定币的发行公司它本身自己发稳定币它同时也可以以贴牌的方式帮其他的发行方发稳定币对所以核心我觉得可能还是需要信心吧就比如说像USDT这样的稳定币就像刚刚敏道说的以一种非许可的方式没有跟监管机构合作的方式它还能做起来对我觉得这就是Tether非常神奇的地方所以川普上台的时候我觉得现在整个加密货币的监管这块其实最瞩目的就是稳定币法案Davidson搞的那个稳定币的committee第一个要去推的就是稳定币法案因为稳定币这个事情太重要了而且现在我觉得这还属于很早的事情因为JP Morgan这几个大的巨头还没有进来呢他们没有进来其实最最核心的原因就是因为监管的原因那我们假设说JP Morgan可以发一个类似USDC的稳定币你会用哪个来去用对吧所以这里面其实我觉得整个稳定币格局现在都还没有开始呢太早期了我觉得这个事情会进入一个混战阶段就如果真的是法案落定的话银行机构进来会抢掉很多这些我们今天看到的这个市场格局应该会完全改变的对 完全变就是说传统的机构会进入那你们觉得如果大家都开始去发稳定币的话它会动摇到现在整个世界的一种金融体系吗其实我觉得银行就顺势把它的老旧基础是用稳定币这套或者用crypto这套圈取代掉了现在我觉得有的银行已经在做了只不过他们没有把它变成一个供链的模式来做就变成一个联盟链几个银行之间做结算联盟链许可链对对对这个已经在做其实这个东西就从纯银行的运营成本这个角度讲那已经是一个资金周转率上来讲非常大提效如果有完善的监管体系这简直是在今天所有的这个金融体系一个巨大的革命如果你用过区块链的方式做跨境付款以及支付的话我觉得你再回头用银行去用电汇这种模式你真的受不了的试一下你就会知道了但是现在确实是没有真正的传统意义上的金融机构来做这个事情监管是一个很大很大的问题其实这是值得期待的地方 但是现在确实是没有真正的传统意义上的金融机构来做这个事情监管是一个很大很大的问题其实这是值得期待的地方而且更大的市场在于你想稳定币无非是美元的代币化像BlackRock的那个Larie提到就是法律上如果这个障碍清楚的话其实除了美元所有的股票所有的commodity的大宗商品全都在链上交易包括BlackRock自己说了他们现在就为了股东的Ploxie投票本身这个事情就要很多人去做这个工作一个一个收集跟银行去签协议去收集这些股东投票的这些结果如果你的链上像我们的链上做治理投票那样那个东西很简单就根本不需要这个中介机构去做这些工作对吧我觉得基于区块链稳定币我觉得只是一个试验田而已就稳定币这个事情如果能成立的话股票为什么不能成立呢对吧而且股票涉及的复杂度要复杂得多其实用区块链系统是更加高效的因为稳定币是一个非常非常简单的产品就美元嘛1比1嘛股票还有分拆还有合并还有投票还有分红其实你越多功能用区块链是越简单为什么因为它能够把所有东西都在链上能够同一套战本能够去全解决掉而不需要不同机构之间不同的标准去处理所以其实越复杂的金融产品我觉得用区块链去增效的话效果会更加明显所以我觉得这才仅仅刚开始而且这个开始特别好是稳定币这个事情你跟人讲逻辑非常清楚没有什么太多奇怪怪的东西它确实比传统的支付和传统的资金的结算要变列非常多有一种新旧金融体系在慢慢地发生更替虽然这个新趋势的苗头还很小这是一个逐渐走向正轨的过程在过去这么多年其实是一个蛮荒西部大家逐渐在摸索很多东西已经成形现在其实是逐渐在走向正轨这其实是值得期待的对 但是特别头疼的一个事情在于什么因为它是一个彻底非许可的地方这个行业是这样的这每走三步然后退两步你知道吗每走三步退两步FTX出来了LUNA出来了就每个周期都有一些奇奇怪怪的事情来影响整个行业的发展因为否则的话如果按照正常的发展对吧你包括这个应用上的推广稳定币的推广其实很大程度是被FTX给阻断了否则的话从FTX那个时候开始如果没有这些事情的话在整个金融界的接受度都会非常高就像刘宏老前面说到的FTX出来之后整个美国的政界金融界没有人愿意提这个事情就觉得你整个crypto加密这个事情本身就是一个负债甚至blockchain就是一个负债他不愿意提这个事情所以我觉得这也是一个行业现在面临一个挺大的一个问题就是完全的permission的时候一旦有一个不好的事件出来然后就会让整个这个事情会倒退包括川普发币这个事情本身其实市场也是两说对吧那对于一些美国传统机构的人讲那认为这事情对整个币圈的英勇的人讲可能就是一个很负面的东西对吧但是没办法这也是这个行业的特点吧应该是有人会认为是正面的吗在币圈里面有人认为是正面的就是说能带来一些非币圈的资金因为当时Trump这个币发的时候其实很大的资金量来自于Moonshot就是美国的一个对接法币的一个launchpad平台它那上面有很多用户从那块进来直接从法币通道进来确实从onboarding上讲但这个东西你能不能叫onboarding的对吧你onboarding来之后买了高点然后跌下去最后这些人可能就永远在不touch这些资产的对吧但是币圈里面确实还是有人认为它就跟AMFT一样是对整个扩圈有一定帮助的但是我觉得可能持负面的意见的还是多一点我之前在推特上看到一个段子我觉得挺有意思的说中国是产能过剩所以呢网红出来就是做直播卖货然后美国是资本过剩所以基本上总统然后总统的家人或者一个名人动不动就出来发个币Tether他今年有137亿美元的利润然后我听说他们其实也在这部分利润里面投了很多AI公司可以跟大家介绍一下吗因为他们太有钱了所以他们是在大笔花钱他们现在的CEO在做几次采访中一直在表态就是他们打算要拿出最少一半的利润对外投资他们不是那种挣了钱就分红的公司他说他们股东不需要这些钱所以他们现在是投在哪他们投资如果让外部人来看的话就是一个特别典型的那种镀金时代的故事就像挣了钱的盖茨比一样的比如说他们最新的一笔投资是买了意大利的有文图斯队的少数股权他们说了我买这个股权是因为我将来要把一些数字化的东西带给他们很有道理吧我觉得体育其实是一个蛮好的场景的一定是你可以想想看过去很多年里面赚了钱的公司都愿意去做这样的投资我们就讲中国的互联网公司以及当年苏宁也喜欢做这样的投资所以TESLA也做了他们还在乌拉圭投了能源公司好像是做相关水电的能源公司他们说了我要在温拉圭挖矿因为我需要能源他们还在萨尔瓦多投了跟地热相关的投资这是可再生能源可能将来也跟比特币挖矿相关我记得他们好像还在南美一些地方投了农业公司他们最近是考虑把自己的总部搬到萨尔瓦多所以萨尔瓦多对加密货币特别比特币的政策是非常友好的他们现在的总部是在哪人都是在欧洲但是的注册是在加勒比的某一个岛国上面我看到他们一个采访说了他们打算在萨尔瓦多要盖一个70层的大楼有可能要成为拉丁美洲最高的建筑怎么样你就觉得这是一个特别典型一个富豪四处撒钱吧但我注意到他们的投资好像也都是在第三世界的国家对不对就刚刚你提到的几个地点除了那个足球队以外但是我讲的这些投资呢只是我们能看到它投资一部分它是讲它是有它的主题的比如说对能源的投资很核心的一个原因就是他们希望这将来是变成可再生能源去拉比特币的所以投的还是电是吗对就很多是能源至于在萨瓦德投资即便是盖大楼也是因为他们要到那里去变成当地重要的一份子其实听上去都还是有它的这个逻辑的但是这些可能是相对小的一部分那真正的核心的投资呢其实是在另外一些方面比如说他们在我看来最大投资其实是一个德国的公司叫做Northern Data这个公司很有意思最早是做比特币挖矿的是个德国的上市公司Teser从2023年开始就已经开始增持这个公司的股权好像是2023年他们通过两次差不多花了不到一亿美元去收购了这个公司的股票然后就推动这个公司做转型你想2023年是比特币挖矿比较惨的一年因为币价不好所以这公司一直处在亏损状态然后就推动这个公司转型去做AI还有做跟AI相关的计算中心的业务二十三年现在他们在公开市场上面去买了这公司股票然后呢二十三年九月的时候呢Tether先是在爱尔兰设立了一家自己的子公司他们拿出来了4.2亿美元通过这爱尔兰的这家子公司买了一万张英伟达的H100的显卡后面他们就做了一笔交易这个公司变成了Nodern Data的一个子公司同时呢他换了Nodern Data的股票哦所以那个公司它就从一个比特币挖矿公司变成了一个AI公司那他们AI做啥呢主要是做针对AI的云计算服务OK所以他们其实在做AI的底层的这些事情对除了这笔交易之后呢他们又给Nodern Data提供了5.7亿欧元资金让他去买AI的硬件和做算力的扩展后来这笔5Di贷款也转化成了这个公司的股票经过这么一系列的运作之后到了24年Tesler已经是德国这家上市公司Nodern Data的最大的股东去年年中的时候呢Northern Data说我买更多的显卡需要更多的资金Tether又给了他一点多亿欧元所以如果你总共算下来其实Tether在Northern Data这家公司里面花了差不多12到13亿美元这是在目前我们能看到最大的一笔投资有意思那他们现在会直接的投这些硅谷或者是欧洲的中国的AI企业或者是加密领域的公司吗目前并没有看到这些投资Northern Data有可能会成为欧洲最主要的一个原来算力的提供公司同时它还做了一笔有意思的投资做脑机接口的叫什么名字去年春天Tether花了两亿美元收购了美国盐湖城的一家脑机接口的公司叫做BlackRock Neurotech它获得了FDA的突破性设备认证主要就是可以让脑瘫患者恢复运动这个公司之前也获得过彼得第二的投资这也是他目前来讲一个相对金额比较大的一笔投资整体来讲呢Tether对外讲过他们的一些投资理念他们说了他们并不是特别想去投所谓的区块链公司他们更希望呢去投那种在传统领域在现实世界中的公司不一定要与Cripto相关他们讲过人工智能上面一个主要的方向当然了他也希望通过这些投资能够和他们现在正在做的一些事情相结合所以他们自己同时也会对公司做过一些新的重组过去Tether是一个特别典型的发行稳定币的一个公司但现在如果你去看他的网站你会发现这个公司他会把他们自己的业务最起码列出来了四个主要的方向一个就是金融这就是我们能理解他现在做的这个稳定币的业务另外一个呢特别核心的就是AI所以他那个AI就是他的AI的数据中心并不是这样除了他投资了这个Nodern Data之外其实呢他还在自己做一个AI的产品他都讲过来 他的AI的数据中心并不是这样除了他投资了这个Northern Data之外其实呢他还在自己做一个AI的产品Tether讲过他们应该今年第一季度我们很快应该可以看到产品了推出他们自己的一个AI人工智能平台他们的CEO在推特上面放出来了一点点自己产品的介绍能看到名字叫做Tether Data按照他的介绍呢就是这是用一种所谓去中心化的方式来做人工智能的应用核心是在于这是自己可以运行自己的服务器不是那种传统的我要在那种所谓的计算中心里面要用别人的服务器他要的是可能未来的用户能够在自己的手机上面去跑AI的这些应用可以强调这种数据的隐私和安全这其实是跟目前crypto领域推崇的AI相一致的逻辑和理念我觉得这个还是他们画的一个饼了就是未来这个事能不能成还是得看他们怎么把这个社区做起来我看一下他们的那个网站上面现在列出来有将近150个档位在招聘你想过没有就是Tether本身这个公司好像就100多人但是他们现在光这个所以AI的部分就要招150个人150基本上公司扩大了一倍对但我看到这个逻辑是可行的但是他们到底会做成什么样我觉得可以值得看一看所以这是目前我能看到他们乐意去做的一些尝试还有一个特别有意思的交易应该提出来就是去年年底他们还搞了一笔大的他们花了7.75亿美元将近8亿美元投资了美国的一个上市公司一个视频平台叫做Ramble我不知道你用过这个视频平台没有没有但是它其实挺火的这个视频平台第一它是一个美国上市公司它很像YouTube但是它跟YouTube比就是它小很多了我看它的数据它好像每月的会用户应该不超过7000万这跟YouTube我没法比但是它为什么在最近还是蛮火的一个核心原因是在于它是一个美国右翼特别喜欢的一个视频平台特朗普的这些粉丝非常喜欢它我打开这个视频平台我看见他们有好多crypto的内容gaming的内容还有sports这是后面的一些故事这个网站其实2013年就已经建立了但是一直在我看来就挺平庸的你看你都不知道但是因为在过去这个选战里面的特朗普大量的竞选的视频是在这里被发布的特别是右翼的年轻人就会把这个视频网站变成了一个支持特朗普的一个中心所以他突然就跟他过去那种默默无闻的日子比他去年还是蛮有很大的改进在这种情况下呢去年年底的时候呢Tazer花了7.75亿美元买了这个网站的一些股权他是在特朗普竞选成功以前买的还是之后买的我看到的交易宣布是在当选之后交易宣布是在当选之后但是我们并不知道他是不是当选之前已经在谈了对 但这个网站的兴起还是在整个竞选过程中还是很明显地被大家注意到了另外这个Rumble还有一个特点就是尽管它是一个视频平台但是它一直不用Google和亚马逊的这些巨头的云服务他们是自己跑自己的云服务这点上面其实泰克专门讲过他们比较喜欢这样就是说我不是依靠巨头的云服务他们是自己的服务器还是云服务他们自己提供云服务就自己跑自己的服务器对 就自己有服务器因为随着这个交易完成之后Rumble又发生了一些有意思的变化最近他们也宣布了他们要用公司的财库的资金购买比特币好像是要买几千万美元但数字不大但是市场还蛮激动的这个公司你看因为右翼翼的这种立场获得了年轻人和特朗普的支持者的喜欢在去年大家注意到他了然后获得了Title的挺大笔的投资然后他自己就开始变得非常的Cripto变成了轻加密货币的一个公司就是你看打开说这么多crypto的内容另外的话呢他最近还宣布他要推出支持比特币和USDT的钱包他希望未来内容的创作者可以用新的支付方式和交易方式获得收入讽刺可以通过加密货币给内容创作者打赏所以我觉得Tether挺聪明的他其实投资的公司很多都是传统领域的公司他其实是在传统领域跟加密货币之间找衔接点它其实是在把它的业务推向更多的现实世界的稳定币的支付场景可以这么理解我看过泰哥讲他们这笔投资因为7.75亿美元也不是一个小数字的对吧更重要的是你要想想看在未来我还可以把这种AR agentAR助手这些东西都通过这个钱包来管理你说酷不酷听上去每个都有它自己的逻辑很多人的第一反应就是在于这很像当年FTX在做的事情FTX在最有钱的时候也是打笔的做各种各样的收购甚至包括当年重要的AI领域的一些早期项目他们都参与这是一个特别典型的因为有大量的资金所以要去做花钱的一些动作但是这个中间的风险显然是跟过去单纯的用美国国债的这种利息收入是完全不一样的当然了现在Tazel做的投资都是用自己的利润在做但是这能不能成是值得观察的对我们看看吧看看它未来会怎么样发展我觉得今年算是它比较好的年份我觉得这种可能如果是遇到熊市了或者是进入到一个减息周期了那可能Tether的问题才会暴露出来这也就是为什么他们需要做很多勇敢的探索背后的一个特别重要的原因一方面我一直对他们心存怀疑我其实很常常我都不愿意持有任何USDT但是另外一方面我又不得不讲究这家公司是一个特别典型的crypto公司他们善于抓住各种机会愿意去承担各种风险然后在这过程中获得了所谓的成功挣了钱并且也成为目前Quiple里面最重要的公司之一在蛮荒的西部里面他们找到了自己的定位对 我觉得Tether的故事很像硅谷的一句俗语这句俗语也有一点点讽刺硅谷就是Fake itTear you make it对对对好 谢谢明道谢谢刘峰老师好 谢谢那其实在聊完这一集的内容之后呢我在接下来几期跟金融相关的节目里几乎美元稳定币都是一个绕不开的话题比如说我们下一期讲微策略的选题也从资本外流的角度提到了美元稳定币我给大家节选一小段前沿科技投资人政敌的看法就特朗普政府这一批想要达到的一个目的就是通过链上红锡全球流动性再造一个链上版的美股或者链上版的纳斯达克我记得韩国的监管官员在两周前曾经表示过比较担心美元稳定币他们担心美元稳定币什么发展太猛了还是怎么样是这样美元稳定币韩国的监管官员现在明确认为美元稳定币的大过模推广其实本质上就是你在借钱给美国政府就是引资美元嘛对吧不是你在为美国提供融资因为美元稳定币他收到的这些钱都会去买美国国债对不对现在美元稳定币已经2000亿美元其实还是比较小的但是我们要想以后到5万亿10万亿的时候现在的USDT已经成为美国国债第十八大持有人了如果没有太达上千亿美元的去买那你想美国国债会出现一个上千亿美元的资金缺口那它的收益率是不是会往上提几个BP甚至10个B我不知道这个市场有多大但是你如果以后越来越大到了几万亿美元的这样的一个发行规模的时候那它对美国国债市场的影响就极其的大了所以本质上来说如果美元稳定币扩得越大相当于全球都在变相的借钱跟美国政府对不对所以为什么要推美元稳定币你就可以理解了那它要借国债以后用不着说这个美国财政部长时不时就跑到中国来跟中国政府聊一下你们要不要多买一点美国国债就不用这样了以后他用不着因为美元稳定币就会自动买美国国债如果是全球流行的话所以为什么欧盟要搞欧元稳定币也是这个原因那韩国政府韩国这些监管根据公开的新闻来看他们对这个东西也是有很清醒的一个认知的他们对这个东西也是比较担心的而且我们从另外一个角度来看我们可以想象一下中国政府如果不允许中国的公民去开户买美股现在有很有效的控制手段是什么呢就是告诉这些做美股的券商AB也好老虎也好富特也好你们不准给大陆人士去开户那其实就能够控制住自己的资本外流但是我们想象一下如果出现了一个链上美股市场链上纳斯达克或者所有的资产都上链了是一个美国主导的一个链上市场出现会导致什么你随便一个钱包你就可以炒美股炒美国的所有这些资产对不对那我请问无论是中国还是欧盟还是韩国你怎么控制自己的资本外流呢你控制不了你怎么去查一个人的钱包他这钱包里面到底有多少美元资产你查不了你只能控制一些gateway你说这些交易所CEX中心化交易所你不准给我的人去开户你没有牌照的话然后这个钱是不能出去的这个你可以控制CEX你可以控然后券商你可以控你可以说富多老虎IB你不准给我中国身份的人去新开户但是钱包你控不了一个自托款钱包你怎么控得来这个钱包它只要做出来了它开源了以后就是随便可以下载就算你说苹果商店谷歌商店你不能开SDK下载我总可以下载大家想吵总是有办法所以换句话说也就是说在链上市场链上经济时代到来的时候资本管制是越来越难了这个难度是巨大的所以我们在结合特朗普政府的破坏全球协调以零为贺的这种政策的时候你会想一想它会欢迎还是反对这个时代到来它一定是双手鼓掌欢迎对不对因为这意味着如果美国引领这个链上经济数字经济时代到来真的可以红吸全球流动性随着这个世界动荡冲突加剧那会不会形成一个国家之外的赛博空间更多的精彩观点欢迎大家收听我们下一集的 随着这个世界动荡冲突加剧那会不会形成一个国家之外的赛博空间更多的精彩观点欢迎大家收听我们下一集的节目下一集节目我们会讨论美国金融市场比英伟达涨幅更大波动更大甚至是成交量一度超过英伟达的腰股微策略当然也很深度地聊到了比特币还有传统黄金市场深水区里的名枪案件感兴趣的听众欢迎持续收听那大家对于Tether还有稳定币的看法是怎么样的欢迎给我们写评论写留言最后本期节目不构成任何投资建议如果大家喜欢我们的节目欢迎在小宇宙苹果播客Spotify还有YouTube上搜索硅谷101播客来关注我们同时呢我们每一集播客的文字稿也会发表在我们的公众号硅谷101上我是红军感谢大家的收听优优独播剧场——YoYo Television Series Exclusive",
  "chunks": 10,
  "duration": 5460.242,
  "segments": []
}