{
  "text": "请不吝点赞 订阅 转发 打赏支持明镜与点点栏目 确实这是一个很好的选题因为这个时间点全球的稳定币竞争可以说已经白热化了一方面它是合规稳定币USDC与不合规稳定币USDT在加密市场的竞争另一方面华尔街巨头JP Morgan富国银行花旗银行开始形成联盟全球的金融巨头可以说是蠢蠢欲动 合纵连横那对于硅谷来说硅谷的金融巨头比如说像Stripe还有PayPal他们也是在大力压住稳定币所以呢这一次的商业战争我们可以看成是华尔街巨头与硅谷科技公司加上加密世界的交锋但是呢之所以这个时间点稳定币特别热大家其实是受益于美国连续推进的稳定币法案 因此特朗普家族美国商务部长卢特尼克还有阿布扎比王室等政治资本的入局也成为了这场商业竞赛的关键变量我首先还是来解释一下稳定币是什么它是一种与美元黄金或者是其他法币1比1兑换的加密货币因为它价格稳定所以它其实不是用来炒作的 而是在跨境支付支付或者是去中心化金融的世界里当成工具来使用我们之前有讨论过全球市场份额最大的不合规稳定币USDT的成长之路一个合规的稳定币市场又会发生怎样的变化那这一集我们就来关注一下Circle旗下的合规稳定币USDC它是如何绑定美国最大的合规交易所Coinbase成长起来的Coinbase 那今天跟我们在一起的嘉宾是Ken Sun他是Backpack Exchange法律与合规的联合创始人Hello Ken你好你好各位好非常高兴参加今天的节目欢迎欢迎Ken也是美国副总统 JD Vance在耶鲁的同伴同学是吧对 是的是对 对然后我知道您之前服务的范伟律所它也是美国第一批为区块链公司提供法务服务的一个全球大所当时您还有参与到Coinbase这个公司它上市的一个案子包括其实我们之前有聊天您有提到Circle跟Coinbase联合发稳定币这个您当时有参与到我们之后可以详细地聊一聊 嗯嗯好嘞那今天跟我们在一起还有一位嘉宾是大家的老朋友在微策略那一期里面非常受欢迎的前沿科技的投资人郑迪哈喽迪你好哎哎洪君你好你好今天非常荣幸啊又一次回到咱们101这个节目录制大家好非常感谢 今天的嘉宾组合可以说是非常强大了就我注意到Circle其实是在6月5号在美国的纽交所上市的当时我记得它的发行价定价是在31美元定完这个价格整个Circle它的总市值大概是在68亿美元 它上市首日已经是涨到了两次熔断我们今天录音是在美国时间6月8号的晚上是一个周日的晚上截止到它最后一个交易日到6月6号我看当时Circle它的收盘价是107美元盘后已经是涨到了115美元总体来说它差不多两天的股价大概涨了有快四倍 所以我的第一个问题就是为什么这次Circle上市它能够这么火大家要不要分析一下看不然你先来我觉得是这样的其实稳定币USTC它的核心是一个金融结算和一个支付的概念 如果我们看传统金融行业所有的支付平台也好或者是投资或者是结算交易平台也好其实它的核心都有一个就是美元作为一个结算单位的这样的一个概念过去几十年基本上这整个框架在美国以及全世界其实都是一个没有太多的创新基本上是一个比较固定的一个框架 比如说支付我们看到银行转账也好每周他也就工作那么30几个小时对吧那么其实还是属于20世纪的技术Circle它其实它的核心的创新呢其实是在于数字化的美元它这样的一个技术其实是可以对整个金融行业所有的支付和结算方面呢进行一个比较大的一个创新让美元能够数字化能够立即进行全天24小时的交易和结算 所以其实这次Zirkle上市市价当然是涨了不少但是其实对我来说它最有意思的一点因为所有的这些购买人投资人它不仅仅只是一个投资方其实他们也很有可能华尔街作为未来USDC的使用方 包括这次给Circle进行承销Underwriting的JP MorganGoldman Sachs这些他们其实也都在寻求自己发行稳定币的这样的一个渠道如果他们以后可以直接把USDC纳到他们现在的整个体系里面 所以它不仅仅是显示Circle的它公司的一个创新它更多显示的是华尔街对数字美金的重视程度一个问题对 郑迪你怎么看我一直觉得Circle还是确实跟Coinbase的绑定太紧了所以就导致纯从基本面的盈利能力的角度来看Circle的盈利能力还是比较受到限制的说实话我觉得它的IPO的价格就是接近70亿我觉得还是比较公允的 但是现在已经交易到了250亿我觉得最主要还是标的稀缺我在这个行业里面也八年了现在被炒股票的朋友教育就是说还是看得太谨慎了不够激进说这个赛道很好但是实际上你最后发现大家的观点都是认为这个赛道非常好 因为这个赛道的空间它是比较容易拍的有两个锚定点这个我们可以参考第一个是美国政府和渣打他们都共同提出了这么一个28年的这样的一个目标就是能到2万亿那你这么算一算就是三年八倍因为现在是2500亿2万亿是指什么就是整个稳定币的发行规模到2万亿美元 那就意味着三年八倍那也就意味着如果Circle现在的市场份额是24%到25%如果它的份额不变的话那么它也是三年八倍那现在你是600亿那八倍就到4800亿接近5000亿到28年年底还有一个锚定点就是一个更宏伟的故事那就是 这个比较少的人知道这个就是二月份的时候当时SEC美国证监会当时在做大范围的调研就约谈了很多Web3行业的人士当时去调研威斯瑞尔老板Michael Saylor的时候Michael Saylor有提过一个数字10万亿美元所以换句话说就是大家都一致认同的包括我在那里都认同这个赛道行业的空间前景是巨大的 但是这里面可能有一点是没有办法现在达成定论的就是说到底circle在这里面它的行业份额是会上升呢还是会持平呢还是会下降呢这个是说不清的因为首先来说现在美国的这个稳定币天才法案最后的条款其实是并没有定的 参院首先来说并没有一致投票通过现在只是通过了一个程序性投票那么我们不知道最终版本是什么样其次呢还有过众议员那么众议员会不会提出更严厉的法案会不会对离岸的稳定币也就是USDT的长臂管辖规定的更严厉还是说就像现在这样比较宽松这个可能会直接决定整个稳定币赛道的竞争格局 因为如果它是像现在这样比较宽松的话那我觉得USDT的霸主地位很难撼动至少在离岸那么在岸的竞争会很激烈嗯 了解我简单总结一下其实整体上还是因为政策的利好另外再跟不太了解稳定币的听众稍微科普一下 我们之前就有聊过一期USDT的稳定币它的母公司叫做Tether它其实是一个不受监管的离岸的稳定币然后今天我们讨论的稳定币USDC它的母公司叫做Circle它其实是一个在美国发行的在岸的合规的稳定币 然后现在呢大概我今天看到DeFiLAMA的数据说全球稳定币大概现在是2500亿美元左右的市值Tether它现在是有1500亿美元的发行规模大概市场份额是在62.5%左右而Circle是610亿美元的发行规模大概市场份额在24%左右那在整个合规稳定币中它这个合规具体是体现在哪些方面呢 印象中今年Circle他把他的IPO招股书发出来因为我们之前聊这个USDT觉得他是全球最赚钱的公司嘛但是整个Circle他的运营成本要高很多对 稳定币的监管方面呢现在在美国 刚才迪也提到了现在有一个Genius Act正在美国两院里面进行discution 在美国现在还没有一个真正监管稳定币的这样的一套法案Circle如果它是一个合规稳定币其实主要是指它在美国的各个州层面还有包括纽约州层面它受到监管部门的监管对于它的储备对于它的披露各方面有这样的一个监管比如像欧洲Mika今年上半年推出的直接针对稳定币这样的一个监管其实在美国现在还是没有的 其实我觉得特别有意思的事情就是从美国到中国每个人都把美国国会的Genius法案也就天才法案挂在嘴边都在讲法案对稳定币市场的格局会带来特别巨大的推动和影响嘉宾们刚才在讲这个事情也是不断的在扣天才法案我可以理解就是监管框架更清晰对行业发展绝对是有推动作用这个道理挺简单的 看我特别想请教您就是对于美国这个天才法案您认为哪些细节或者哪些规定您觉得是最有重要意义的会对未来稳定币整个这个行业发展的格局会带来变化的特别希望你给我们的听众画画重点那是一个很长的一个法案对其实我觉得Genius这个法案现在还没通过所以美国参议院和众议院还在协商所以最后通过什么样现在也都不知道了 但是我觉得最主要的其实就像您说的监管框架更清晰对整个行业的发展其实是有巨大的推进的作用的最近这几年开始研究稳定币的一些同行他们可能会对稳定币的监管的追溯就是这么多年他可能看不到他这个演变但是其实稳定币的一开始推出来的时候在2014年15年是有挺多的灰色的地带的 它有可能是证券有可能是债券有可能是属于银行的储备其实一直到2017、18年有一个对于反洗钱方面的一群人他们认为稳定币是需要对所有二级市场上的人进行KYC的甚至这个思路到2022年还有人推出来 所以这个其实给稳定币的形成和增长一直带来了巨大巨大的阻力传统金融行业当然大家都看到这个Stablecoin有这么多的不稳定因素他们其实谁也不敢进来一旦GINES法案通过了以后呢不管是什么样的一个法案它对行业的促进作用是巨大巨大的因为银行和传统金融行业的人基本上全都能够进来 这个条款具体本身其实我觉得没有太多可争议的地方但是我觉得实操上可能对整个行业最有影响力的是对于境外的也就是Tether的监管它是否能够符合美国监管按照目前的Geneas法案上写下来的话如果你要发行一个美元的稳定币然后也有美国的用户的话 那么你必须接受美国的监管或者是你必须在一个和美国有同等监管水平的一个国家得到美国的承认你才能继续运营如果你没有拿到这样的一个监管的话呢美国有权不仅是屏蔽你不让美国的持牌交易所能够交易你的这个交易对 甚至可以把美元的储备它都能冻结来保护美国的用户这个杀伤力其实是巨大的因为大家知道美国除了它的军队以外它最大的杀伤力的武器其实就是它的美元当美国决定对北朝鲜对伊朗对古巴进行经济制裁的时候它基本上可以让这些国家不只是美国了整个西方国家都没有办法和他们进行任何的交易 所有全世界的美元其实都是控制在美国那么几个比较大的银行的手上如果你是一个境外的银行如果你想为Tether持有美元储备的话你必须有一个美元的correspondent bank如果这个correspondent bank它不认可你为Tether持有储备的话你是不能为Tether持有储备的也就是说如果Tether它不能拿到美国监管的许可 或者是拿到第三国美国认可的监管的一个框架呢它其实不可能继续运作下去了所以我觉得这个对Tether来说应该是一个比较大的一个考验吧Tether可能前几年尤其是早期的时候出于种种原因吧有很多的不确定和不稳定的一些因素包括他的储备披露等等问题 最近这几年从我的观念来看其实Tether也是在合规方面在审计和披露方面做了很大的努力了那么他是否能够达到美国监管这方面的要求呢我觉得这也是可能大家都比较关心的吧但是他必须得能够达到这一点不然的话他可能未来都不可能存在了其实这个特别有意思Tether原来一直像一个浪子一样的因为他的不受监管给他带来了巨大的成长空间和盈利空间 但是尽管天才法案是一个美国的法案但是有可能会成为它的一个紧箍咒这成为一个对它来讲未来发展的不确定因素我相信它一定会努力来向美国监管机构寻找自己新的生存空间但是显然已经有了不确定的因素而TESOL的发展的不确定因素其实未来可能给美国这稳定币的发行商特别像Circle带来一些新的机会 对其实我对Tether的团队其实还是挺有信心的我相信是他们能够满足的但是就是可能会需要花一点时间和精力吧但是最起码我觉得将来大家的竞争其实会更平等否则离岸跟在美国市场的大家其实有点竞争不平等对吧对对币圈其实大家也都知道不只是Tether其实有很多的项目方和公司也好其实他们都是在利用这个监管套利嘛 现在离岸的国家也好或者是些区域也好进行比较风险的一些操作等他们逐渐做大了以后然后再去慢慢修复他们之前的一些监管上的一些问题这是我们在必须要看到的一个比较常见的一个操作吧其实这不仅仅是稳定币是整个加密货币市场不得被面临的一个新的环境和新的一个格局 嗯,那我们现在是大概拆解了一下为什么Circle这么火,那现在我觉得我们可以把整个故事往回播一下,看一下整个Circle它是如何一步一步做起来的。其实Circle这家公司是在2013年成立的,但是它成立的时候呢,它还不是做稳定币业务的,整个USDC是在2018年推出来的。 Kent你当时是不是有参与到Circle跟Coinbase联合推出USDC稳定币的这个法律文件跟合规文件的起草对 是的能不能跟大家讲一下当时为什么Circle选择在众多的业务里面开始进军稳定币这个业务对 我觉得是这样的2018年的时候现在大家刚才提到的USDT其实占巨大的分合那时候其实占有的这个分合其实更大基本上所有离岸交易所全是不在用USDT 那么大家可能知道USDT大概是2014年如果没记错的话当时推出来其实它主要的当时一个核心的概念就是让交易员能够在各个交易所上无损转移他们的资产Circle早期它也在做了很多其他的业务包括它当时收购的Polonex其实自己也想做一个交易所 所以当时18年其实他是看到了这样的一个赛道现在所有的离岸交易所合规上比较欠缺的一些交易所他们其实都在用USDT但是现在缺乏一个比较合规的稳定币不是说没有当时其实包括TUSD还有AXOS他们这些也都有要么是已经发行了要么也在尝试在做 所以Circle当时看到了有这样的一个赛道现在还没有一个明确的一个赢家也就是合规稳定币的这样的一个赛道所以他们当时觉得既能占有一个赛道又能够推动他们当时的一些其他的业务所以他们当时就开始决定做这个USDC了刘峰老师要不要跟我们还原一下当时的场景其实刚才看讲的非常的准确 18年的时候Circle和Coinbase他们正式推出的USDC这个稳定币但是当时的话其实USDT就是TESLA发的离岸的稳定币其实绝对的市场龙头但是一个特别重要的时间节点就是在那个时候有大量的稳定币突然涌现因为大家都看到TESLA从1314年开始做稳定币到17年因为中国政府推出了把所有的中国的交易所的业务暂停 让市场上涌现出来大量的离岸交易所离岸交易所成为加密货币最主要的交易场所这时候呢USDTTESLA发的稳定币就成为这些交易所上面特别受欢迎的一个产品大量的交易队都是从原来的由法币和加密货币直接交易变成了由USDT这个稳定币和加密货币直接交易稳定币这个业务从TESLA13年14年推出到17年开始真正的出现了第一次增长 所以所有有资源的各方都希望探索稳定币这个业务也在这个时间点上面刚才看提到了好几个今天也能看到稳定币的产品USDP这是纽约的一个合规的信托公司Paxos发行的稳定币当时也是一个一出来就非常受到大家的关注 另外一个被市场非常关注的就是由Coinbase和Circle联合,他们是成立的一家合资公司,发行的USDC。从一开始当时打的品牌,其实大家会认为这是以Coinbase这个交易所背书的稳定币,所以一出来就非常被市场欢迎。 其实当时交易所都在发稳定币包括火币币安也在那个时间节点上面其实都有稳定币的业务那是稳定币第一次真正的变成一个非常火爆的业务但是呢如果我们再往前看一下的话就会发现今天的Sirco稳定币业务USDC的发行是它最主要甚至是唯一的产品和业务线但是在2018年那个时候Sirco是一家非常多元化的 公司是的对USTC这个稳定币只是它的一个和Coinbase这个合资公司发行的产品而它当时最主要的业务线其实是加密货币交易平台因为它在2018年在中国市场上融了一大笔钱之后 收购了美国一个老牌我们把它叫做大屁所其实就是Polynin X这个交易所这个交易所原来总部应该是在波士顿是在美国合规交易所这个市场上面的占比是非常高的一个非常主流的交易所当时Circle把这个交易所收购了其实在完全布局做交易的业务 他们有大辟索这样一个主流的交易平台还推出了包括像OTC业务其实就是场外交易业务帮助机构所场外的加密货币大宗交易撮合的这个业务当时业务量非常大所以当时他们是一个非常综合的业务 更别说再往前追溯的话Circle在13年成立的时候它其实是一个被标榜为加密货币或者是比特币的支付宝的这么一个以支付为核心业务的一个产品所以其实18年的时候这个公司跟今天完全不同 对至于他为什么2018年去做稳定币其实我记得我们当时在讨论USDT那期节目里面有讲到17年的时候因为中国的九四禁令所有的交易所撤出中国的时候相当于是有一大批离岸的交易都开始兑换美元然后USDT是在那个时候猛涨了一波 但是其实如果大家还记得那期节目的话就是2018年USDT它是面临到非常多的质疑的这个时候其实也是其他人开始大量进军到稳定币行业的时机同时我们说到Circle这家公司之前的业务比如说它在2013年创立的时候那个时候其实是比特币业务非常火就是比特币应该是第一波开始慢慢的大众注意到它的时候所以他们最开始做这个比特币钱包 2015-16年互联网金融包括在全球FinTech行业都很热他们其实也做了很多比如说加密货币交易所场外交易平台这样的一些动作就整体来看这家公司还是什么热做什么但是为什么他们2019年其实是把其他的他们三条主线的业务全部关闭了只保留了这个稳定币呢 我非常推荐有兴趣的朋友可以读一下Circle的创始人Jeremy最近在上市前写了一篇挺长的博文讲了他的这个行路历程其中他其实在形容2018年做的稳定币业务前后自己的一些遭遇因为在当时正好加密货币市场经历一个非常惨淡的加密寒冬从18年开始19年是一个寒冬最冷的时候 Circle在18年做了稳定币业务当时呢这是他的选择之一但是呢在那个时间节点上面他同时面临的一个很大挑战就是他很努力做的加密货币交易业务其实非常的不行举个例子他收购大P网之前呢大P网在美国合规交易所里面的市场比重应该在60%左右这个数据是加密货币的一个媒体The Block当时统计的数据 但是到了2019年后半年的时候大批网在整个美国合规交易所里面的市场份额连1%都不到了这个变化是非常恐怖的并且当时美国整个对交易当时也处在一个政策上面的敏感期大量的他们要下架很多被认为有证券嫌疑的交易队所以在那个时候其实交易业务举步为艰 Jeremy形容当时的情况就是濒临破产所以今天我们看到好像Sircle上市了突然股价涨了好多倍然后市值2560亿美元但是在那个时候很不幸的消息是他18年年终融资的时候在中国获得了很多中国投资人的支持包括IDG等等当时的估值我印象中是30亿美元左右 7年前30亿美元的估值但是到了19年的时候在二级市场上列出了它的一些股权转卖的标价其实好像对它的估值应该只有7、8亿美元很惨淡的2019年是因为市场也雄了对不对市场非常雄以及说实话他们做得不好 并且当时真正的所有的加密货币的交易业务所有的热点和活跃度流动性都是在币安委代表的连岸交易所生产所以他们的业务很惨淡Jeffrey自己的形容就是面临破产于是他做了一个非常重要的举动就是把P网卖掉卖给了孙宇成同时剥离了所有的业务只剩下了一个和Colinbase的合资公司也就是发行USDC的合资公司 这是它重要的一个选择所以如果我们今天把它界定为成功的话很重要的一个因素是在当年他们做了一个壮士断腕的决定对那接下来看你能不能跟我们介绍一下Circle跟Coinbase他们之间具体是怎么合作的可能有一些公开的信息我可以透露一些不公开的信息我就不方便透露了 基本上当时Circle和Coinbase成立Center作为USDC发行方的时候这两家公司基本上是五五持有Center这个股权和控制权两家公司对于USDC的发行和治理各方面都是平摊 但是严格意义上说我觉得可能过去几年实际操作上具体在推动USDC和运营它的主要的推动人可能还是Circle这方面因为Coinbase它主要的业务还是交易所这方面到了2023年下半年就是两年前的时候Coinbase和Circle就把这个Center给shut down了把所有的控制和治理的发行权利都给到了Circle基本上就是让Circle全权来负责它的这个运营 这次Circle这个招股书里面Circle和Coinbase现在仍然有一个合作这样的一个协议在抛出一些费用以外Coinbase仍然持有USDC的盈利的50%它的一半那么另外还会根据Coinbase平台上持有的USDC的比例还会获得额外的分红吧 现在的话Coinbase上面持有的USDC大概占USDC总流量的20%左右所以就是除了这50%的基本的红利以外那么Coinbase还会拿到另外20%左右的吧所以大家可能看到USDC的招股数里面其实去年Circle赚了应该是16亿美金的盈利大概是有10亿左右都是付给了Coinbase 这里面其实还有一个挺有意思的一个条款就是Circle和Coinbase的这个协议披露给投资人的里面有一些具体细节是被删掉的属于商业机密但是里面其实有一条它其实写的挺有意思的就是如果Circle在某一些情况下不能把这个红利分给Coinbase或者是有一些监管上的一些问题的话呢Coinbase是有权利自己成为USDC的发行方的 所以他其实可以把USDC给拿过来然后让Coinbase自己成为发行人所以我觉得虽然现在USDC是被Circle全权发行和负责它的运营了但是Coinbase仍然是伴有一个比较重要的这样一个角色的 我有一个地方没有听懂就是您提到的像USDC盈利的50%是给Coinbase它这个具体是怎么样的呢因为我们知道整个Circle它的商业模式就是发行稳定币它并不派息相当于用户比如说买100亿美元的稳定币然后这个100亿美元就会成为Circle的资金池 然后他们在用这个资金去购买国债,因为现在国债它又是在一个非常高的收益率的情况下,它是靠这个盈利的,那在Coinbase上,它的盈利模式跟Circle本来的这个盈利模式,它是有什么不一样吗?它的这个盈利的50%是指什么? 如果Circle它一年赚了一亿美金的USDC的储备赚的利息抛除它作为发行方和第三方的这些费用以后剩下的我不知道是不是能叫净盈利这个会有一半是需要付给Coinbase的不管在哪个平台上的发行都要付给Coinbase对 具体它的计算方式其实在招股书里面的很多细节是被删掉的作为商业机密但是可以分成三块 第一块就是Circle作为发行方他有自己的一些成本也好和他自己的运作费用也好这个他可以先跑出第二块就是第三方的合作方包括Circle最近和BIN也签了这样的一个协议他和很多其他的交易所也签了这样的一个协议 就是给第三方的也会发那么Coinbase它现在持有USDC20%的储备那么这一块它也会在第二块它也能够拿到一部分的钱就是50%以外的对不对对对对然后扣除了这前两块以后就是作为发行方和第三方distribution partner的这一块剩下的这一块Coinbase才能拿到50%大概是这样一个算法 那它在Coinbase平台上的那20%会有特别的盈利方式吗比如说那20%的610亿乘以20%那120亿假设国债的收益是百分之百归Coinbase吗这是第一个问题第二个问题就是我们知道现在在Coinbase上买USDC它是可以有利息的那这部分的利息它的成本要怎么算对第一个问题我不知道现在Coinbase和Circle协议里面这些具体的数字其实都被删掉了 所以也看不到具体的分红的底力第二个问题就是对现在Coinbase因为它能拿到它自己平台上的USB储备的利息加上Sirco最后剩下来的储备的利息的50%所以它其实去年它拿到超过一半的所有USDC储备的利息那么Coinbase现在基本上就是会用这笔利息来吸引用户给他们提供4%的USDC的牌系 包括不久前Coinbase刚推出它的合规有序合约Propetual Futures的这样的一个产品甚至给到12%如果没记错的话就是挺高的这个派系的为什么Zirco会跟Coinbase绑定的如此紧密是因为在它起家的时候其实就是我们说对一个稳定币业务来说你最重要的就是你的流量从哪里来我们看很多稳定币的发行方其实都是交易所就交易所是一个天然的渠道方 对任何一个稳定币它发出来以后最大的挑战就是流通性现在所有比如说币安上面的交易对都是USDT或者USDC你怎么样能够让它推出一个新的比如说比特币和你的这个稳定币的交易对然后怎么样有交易员怎么样有做事商能够给它提供流通性因为如果没有流通性的话呢你这个稳定币基本上就是不可能做起来的 我们也看到刚才和刘峰老师其实都有提到当时2018年有很多其他的稳定币推出来Paxos也好Gemini也好TUSD也好各种各样的其实都有做出来他们其实也面临了一个巨大的挑战就是流通性如果你不能在一个大的交易所上有流通性的话这个稳定币是根本做不起来的 所以Circle和当时Coinbase合作它其实很大程度上解决了它最大的一个痛点就是它马上就能有流通性能够就有用户来用它能够在Coinbase上面有交易对那么Coinbase作为美国最大的交易所来说给它带来的这个流量是巨大的 还有一个当然就是它的可信度虽然Gemina也好或者Paxx也好这些持有比如说美国DFS纽约DFS牌照的这些发行方从合规角度上来说他们其实是做得非常好的甚至可以说是比Circle是更胜一筹的但是呢从币圈的这个用户的角度上来说我觉得Coinbase是有巨大的可信赖的品牌的效应的 所以我觉得当时这么多的稳定币当中只有USDC现在能够做起来占有这么大的份额能够和Tether至少去占有25% 30%之间的市场比例虽然它给Coinbase付了不少钱从今往后也会给Coinbase付不少钱但是我觉得这个是挺值的因为没有Coinbase这个背书没有它这个用户和distribution的话它其实有很大的挑战 对,你怎么看Circle跟Coinbase这个合作我大致补充一下一些就他们分成的细节Kent说对因为有很多人他可能看了这个SE招股书文件但是他可能没有注意到在招股书的SE文件的附件里面其实是有提供Circle和Coinbase的两份合作协议一份是23年8月签订的主合作协议另外一份是24年签订的生态合作协议这两份协议其实已经把大部分内容都写出来了 这个里面唯一的就是说有一些关键的一些条款例如说Coinbase达到两个KPI门槛条件具体是什么这个是没有披露的但是分成的条件和很多的一些细节都已经有了大致的分成条件是这样的首先来说这是18年的时候其实他们成立了发现成中文这家公司JV叫中央财团 那么这家中央财团公司负责UADC的发行和推广那么确实是两家公司各占50%这也是为什么市场上一直流传就是说Coinbase分占UADC50%的股权的原因但是这个事情是到23年的8月的时候很可能是Circle为了准备自己的上市或者是跟投资人接触投资人觉得说 Coinbase如果占50%的股权可能对你的估值不利又或者是对你的看法是不利的所以当时Sirco就跟Coinbase谈就说你能不能把这50%股权卖给我Coinbase就提了两个第一个呢就是说我这50%卖给你可以就是他们合资公司的50%的股权对不对对合资公司中央财团就相当于就是要把整个的合资公司权限跟50%股权给收回来 对收回来那么这个交易具体的细节是Sirco给了Coinbase自己的840万股股票大概一共折合2.1亿美元那么这个股价大概定在了25美元每股所以说跟这次Sirco一开始最初始的IPO的定价范围24到26是吻合的是类似的所以你其实也可以看出Jeremy是很不甘心的因为一开始你给他定24到26 但是三年前Coinbase当时在卖它的中央财团的JV的50%股权的时候就是定了25美元所以说这几年确实估值就没怎么涨所以它很不甘心原因就在这对 Jeremy是Circle的创始人对他的全名叫Jeremy Alley对那现在就2亿美元那股票呢也已经变成8亿美元了但是这个并不是最主要的 我觉得之所以会签了一个市场上就是我一直就开玩笑说我说这个巨大的不平等条约就很多人他可能就忽视了为什么会签这样的一个不平等条约原因就是说确实你Sirco一开始并不是搞USDC的你是转型了好几次以后然后才决定了走稳定币这个道路而且从一开始就是跟Coinbase深度绑定的 50对50大家共同开始来做USDC但是就像坑讲的为什么大家会觉得不公平甚至Jeremy内心是不是也觉得不公平是因为最近这几年确实没有看到Coinbase出巨大的力气并没有很大的贡献当然我们可以说在初始阶段Coinbase贡献肯定是巨大的 但是现在呢就是一个不公平的地方在什么地方就是你Coinbase以一个大概对你UADC的整个持有量空欠度是22%的一个空欠度但是你拿走了Sirco收入的56%请注意啊是收入的56%不是利润也不是毛利的56%56%这个数字是怎么计算出来的这个很简单你看去年的Sirco的收入是16亿其实它的损盈表是很容易分析的它16亿的收入大概10个亿是推广费 10亿推网费里面大概有91是付给Coinbase的付给币安的OurFriends大概是6020万条件是币安必须要持有至少15亿枚USDC但是最终币安决定持有30亿当然这个里面的利息还是要算的我说的6000万只是一次性的付款换取币安的这样的一个合作和推广 剩下还有4000万有可能是付利息也可能是付给其他的合作者总之一共是10亿10亿里面有9亿是付给Coinbase然后Surco自己的管理费用还有5亿所以最后他的净利润扣完税以后只有1.6亿净利润率只有10%最主要的原因就是因为推广费太大了那么这个推广费大致是60% 60个点里面有56个点是付给Coinbase的收入分成了这样的一个说法虽然不是很精确但是我觉得也可以毛孤孤你大致就算一半吧跟56%区别也不是很大因为你看现在的天才法案它有一个最重要的这样的一个问题是在什么地方它有说现在的法案的规定是不允许你稳离笔公司给用户付息 那么香港的稳定币的去年7月征求意见稿有同样的规定但我们要思考一下为什么这也是怕你卷对吧那现在我们国内也都说这个电动车你这厂商不准卷要约谈那么我们想一想稳定币发行商它最重要的是你的财务要健康 那我给你的这个利息收入你如果都卷起来了你说可以复兴那迟早会有一家跳出来说我把我的40%收益全分给用户我自己不赚钱一定会有这么一个结果那么最后是不是有可能发行商就破产倒闭导致用户的利益受到巨大的损失我觉得大概率是这样所以为什么现在的天才法案会做这样的一个规定那就有这个可能但是但是 我们又注意到Sirco和Coinbase这个玩法是不是能绕过这个规定我Sirco我确实没有直接付利息给用户但是我付了推广费但是它是通过交易所付的对我付了推广费给你Coinbase你Coinbase转过头去给你的用户付利息 这是不是变相的绕过了天才法案的规定这是不是变相复息如果说天才法案最后的规定是说我不仅在名义上要禁止你对用户复息甚至在实质上我要禁止你对用户复息那是不是有可能导致Surco不能再付退款费跟Coinbase 或者说Coinbase尽管收到推广费了但是不能再复息给它的用户我觉得未来存在这种可能性所以Coinbase的律师在这个协议里面加上了这样的一个法律推出障碍和IP知识产权全面转移的这么一个条款我觉得非常聪明我觉得它确实是反范了未来有可能出现的一种情况但是这个里面我也要再讲一下这里面有很多的细节非常的魔鬼它里面有讲到如果双方对这个协议不满意双方要重新谈判条款如果KPI都满足了 无论Sirco愿不愿意只要Coinbase愿意这个协议继续而且这个协议是23年8月签的三年有效期明年8月到期只要Coinbase满足了两个KPI门槛条件并且他愿意继续续期就算Sirco不乐意这个协议会自动续三年而且不限续期的次数可以无限续期无限展期 所以说Circle在这个协议范围内只要Coinbase完成了两个KPI你是没有办法摆脱这个协议如果你想恶意的摆脱这个协议那大概率你会败诉很多Circle的投资人和股东现在就很多人来问我以后Circle的这个价值释放明显就是在于摆脱这份协议它能不能摆脱这个协议呢我说我仔细研究过我认为摆脱不了 你看到这样的一个协议币安肯定是不乐意的币安说原来我不知道你付了10亿的推广费你给我6000万你给CoinMate 9亿那我为什么要帮你推广USDC呢所以你会看到币安现在站队谁了站队了USD1USD1是川普的稳定币Welfare发的对特朗普家族发的稳定币那现在所以我就在说其实现在稳定币已经分成了几大势力集团 第一大势力集团就是泰达已经站队了商务部长鲁特尼克商务部长鲁特尼克和他的儿子还有Kanto泰达以及他自己旗下的交易所Bitfinex然后再加上泰达持股25%5.5%的比特小路以及这次参与CEP的孙正义阮银也已经上了这个船 那就是第一大穩定币阵营CEP是什么CAPITAL 21CEP就是鲁特尼科的儿子组的一个他们号称要做威策略第二我知道了 我想起来了对吧这个是孙正义也参与了9亿美金也已经入局了这是第一大穩定币集团 但是他们是会怎么着做这个USDT的发行商就Tether的发行商吗它是交易所还是不是我只是说这个文明币集团Tether它抱上了政治的大腿抱上了一些钱就是这样可能这需要稍微澄清一下事实上呢刚才讲到的软银或者是他们组的类似的上市公司其实上市公司名字叫做Capital21 之前他们是通过反向收购一个代号CEP的公司实现的这个公司的股东既有Tether也有软银也有美国商务部长他儿子管理这个公司这个是有之前的持股关系但是这家公司目前跟Tether发行稳定币的业务并没有关联 可是第一想讲的就是尽管没有跟发行稳定币的业务没有关联但是多少他们是在一个利益集团里面的所以粗略的把它视为一个势力范围这样去理解因为如果从法律关系上面Capital 21跟Tether发行稳定币的业务没有任何关系 但是美国商务部长的儿子他们的公司或者美国商务部长之前他运营的公司是TESA持有的所有美国国债的购买者和管理者对对对而且商务部长他的儿子现在运营的他们家族的这家公司就Kenter是美国的一个很重要的银行间市场的这样的一个经济商他也是泰达的5%的股东而且也管理着他们大部分的背负金而且鲁特尼克商务部长的儿子小鲁特尼克过去曾经是泰达的实习生 是这么一层关系所以他们的关系是非常紧密的这是第一大集团第二大集团毫无疑问就是Coinbase-Circo财团但是这个集团到目前为止我没有看到报上哪个大的政治资源和哪个大的场景推广资源因为未来我觉得可能就是靠支付所以说需要一个大的场景资源所以我经常开玩笑我说Circo未来的大的爆发点是不是就你现在不是在跟Metal谈合作吗那Metal这种又不能自己发文地币 它最好的选择就是做类似一个Coinbase这种推广商来收推广费那Meta如果能如果你Sircle作为你的战略合作伙伴而且是独家合作伙伴只能推你越野地心那就发达了你说的是Meta吗对Meta FacebookOK他们已经在谈合作了 他们在谈因为Facebook现在首先天才法案是禁止非金融公司去发稳定币的你一旦发稳定币要按金融公司去监管那么这个事情Facebook肯定是不愿意干的但是他已经在跟UADC和其他的合规稳定币在谈合作就是先用Instagram做试点就Instagram上面不是有很多博主吗有的时候会收那种小额打赏100 200美元很多是跨境的 就说我能不能先用美元稳定币来收这些打赏先试点所以这个就是Facebook要入局这个很不得了这个事情会非常非常大所以这是一个大场景谁能争取到这个场景谁的稳定币在未来在支付场景我觉得会涨得非常非常大这是其中一个案例那么我讲完了前面两大集团那我再讲讲后面的后面的第三大集团那毫无疑问那就是川普家族发的USD1 还有阿布扎比王室MGX谢赫这是阿布扎比的相当于国王的弟弟他投了包括币安CD这些也都是在这个阵营因为当初MGX投资币安21美元就全部是用川普家族发的稳定币USD1支付的而且USD1首发是首发在以太坊的Uniswap和BNB链币安链上的CAKE 所以当时我就说这很明显就是要上币安了后来果然币安也已经list他了所以现在你可以看到币安CG已经很明显的站队到USD1的阵营里面了那除此之外还有比如说Stripe收购了Bridge这个稳定币的支付合作伙伴以后Stripe现在已经估值重新回到了900亿那么Bridge发了一个USD币这样的一个稳定币Stripe现在也在跟银行在探讨推广USD币那Stripe本身他的场景也很大 所以这又是一个很重要的发行商那其他的像PayPal发的PYUSD当然这么多年也就做了9亿美元好像运营不是太擅长运营可能是不愿意付推广费等等这个我们就不多说但是你现在看到还有比如摩根大通花旗还有美国的类似美国支付宝的Zell这些银行还有富国银行他们想搞一个联盟一起发一个稳定币 包括德银现在也在考虑发自己的稳定币桑胆德银行西班牙的也在考虑发稳定币所以我觉得未来银行系稳定币支付机构稳定币竞争会非常非常激烈但是我们前面理了一下这个脉络所以Circle跟Coinbase确实是绑定非常非常紧密而且我认为基本上是没有办法去摆脱这样的一个协议的 对 这一段非常酣畅淋漓迪在整个的叙述过程中我觉得也抛出了好几个问题有一个问题想让Ken回应一下你觉得Circle能摆脱跟Coinbase的合作协议吗我觉得就是像迪说的就比较难因为Coinbase在协议里面其实写得很明确只要它达到这两个KPI的话基本上三年的协议之后它得renew我觉得Circle是比较难抛开这个Coinbase的 对 刚才的讨论里面呢都分析了Coinbase和Circle在USDC稳定币业务之间特别复杂的关系我也不知道听众能不能从刚才那么复杂的描述中真的get到这一点但是呢有一点可以确定的就是其实因为天才法案的推出呢其实有一点可能会不允许稳定币的发行方提供收益或者利息但是呢又开了一个口子就是第三方平台可以提供 目前我看到在加密货币世界有一个特别热烈的讨论那就是未来的关联公司提供收益到底可不可以我想请教一下看您对您的现在对这个法案讲法案在目前我们录的时候没有通过那在您看来第三方关联公司提供收益在法案的框架里面到底可不可以如果关联公司的提供是不可以的话 那未来Coinbase和Circle他们这种关系那Coinbase是不是会被认为它是Circle的关联方那如果这个法案将来有细则的认为关联方也不能提供收益那对Circle和Coinbase这种合作会有什么影响因为在我看来这可能是对刚才大家认为这是一个好像能够一直持续的这种合作关系埋下了一个不确定的伏笔 如果钻到具体法律法规里面呢有很多具体的一些细节和猫尼尔就是谁来派法是什么样的一个机制用户在使用这个稳定币的时候呢他是出于什么样的一个期待值他是不是期待因为有这个派系所以我才来用这个稳定币还是他真的是想用这个稳定币进行支付方面的这种简单的操作 所以具体来说到底它最后能不能行这个完全取决于一个是Genius法案最后通过的是什么样的一个状态哪怕通过了以后Coinbase和Circle他们能通过什么样的方式去structure他们这个deal像他们现在Coinbase和Circle之间的这个协议里面就说了就双方需要用good faith去协商去修改支付的一个方式有两个比较极端的例子吧 第一个就是在一个极端就是像银行一样我存了十块钱然后这个银行给我把这个钱借出去然后给我利息类似这样的操作不管是一个deposit也好或者是一个CD也好或者是一个投资基金也好这种就是明确具有金融证券或者是投资银行储备属性的 另外一个极端是比如说我是American Express我有很多的用户他今天刷了我的卡刷卡的时候呢我抽了2.9%的手续费我赚了很多钱我想怎么样用这个钱来吸引我的用户给他们各种各样的奖励给他们积分给他们度假去夏威夷去什么去各种各样的地方去玩 这样的操作按照目前的法律是完全可行的那么Circle和Coinbase这个操作其实就是在这个中间最后得看Coinbase和Circle基于Genius这个法案的划分它更多是属于一种支付的一种拍照 他们怎么样能够让自己的arrangement更像American Express而不是更像一个投资基金其实我觉得说到底就是这样的一个操作吧其实这也就是对这件法案做这个规定它的目的我看到一些讨论就是它的目的其实是希望让稳定币真的变成一种支付工具而不是一种所谓的投资收益来跟银行的存款进行相对应的竞争这才是制定这条的一个核心的原则对吧 对我觉得刘老师你说的太好了左手边这边是投资证券属性右手边是支付我用American Express刷卡然后American Express给我激励这是完全没问题的就看他们最后怎么在这中间找到一个平衡吧对所以这个就是美国的这个立法的目标是非常明晰的 只是在实操中各参与方其实他们有各种各样自己的方式来向着这个立法目标推进这我可以想象未来给很多律师带来了很大的工作机会但是对于Circle投资者来讲呢这可能中间会有一些些变数这可要值得大家稍微关注一下 对 是的其实我们刚刚在聊整个Circo跟Coinbase之间的一个合作协议我觉得这个也是整个招股书包括现在大家怎么去看Circo这家公司最最重要的一个地方所以我们花了很多的时间那其实我们注意到在2018年Circo刚刚跟Coinbase合作的时候其实这个量增长的是非常缓慢的 甚至直到2020年我看Coinbase跟Circle他们的合作就是USDC才在美国开始起量最开始应该是整个4亿美元的流通量到如今已经是一个610亿美元的流通量Circle在这个中间它到底是怎么做出来的有没有几个关键的时间点大家可不可以跟我们分析一下因为我们看稳定币其实就看它的稳定币的市值就能看到它的业务情况怎么样市值就决定它的业务等于它发稳定的数量 如果整体来看的话非常明显一个趋势就是加密货币市场的牛熊交替直接影响着整体稳定币市场的规模举个例子从17年稳定币这个市场真正开始启动到现在我们可以明显的看到一个情况就是 到2020年开始本币市场开始出现爆发这是因为在那个时间节点上面随着各国的印钞票就是放水的开始引发了全球市场的一个从疫情的低迷到后面的爆发的过程一直这个趋势到2022年 所以整个稳定币市场是从2020年年初的差不多100亿美元的规模到了2022年7月份左右达到了550多亿560亿规模这是过去的一个发行顶点在这个过程里面如果我们再把它拉长了去看你会发现几个核心的稳定币USDT一直稳居市场第一 但是呢USDC的增长呢和USDT有过距离拉平但是又他们之间的距离不断地被拉大这中间有几个特别核心的时间节点一个是2020年的启动我印象中USDC是在2020年的年终达到了第一个10亿美元的发行量 原因特别简单因为在那个时候市场刚刚启动以及出现了DeFi Summer其实就是去中心化金融的一个兴盛的时期这是在上一个周期最主要的区块链世界出现的应用因为在区块链链上活动更多的人更多的开发者他们喜欢用USDC而不是USDT因为USDT很长时间都是中心化交易所最主要的一个交易队的用力 所以去中华金融的夏天DeFi Summer带动了USDC的第一次的增长它从2020年的年初4亿美元到了年中DeFi Summer的真的火爆开始到了第一个10亿美元在此之后因为市场迅速火爆我们会看到它的增长极其惊人到了2021年的年初USDC发行量已经到了快50亿美元 这是一个历史性的增长这种增长势头一直保持到了2022年的3月到了550亿十倍的增长原因其实就是DeFi Summer加上当时整个疫情就是有通货膨胀有印钱准确的说法是DeFi Summer是一个让它启动但是真正的一年之内出现十倍的增长完全是因为市场进入了一个超低的牛市 当然了整个全球的稳定币市场也是在同期增长的但是呢如果在这方面我们再拉细的去看USDC和USDT这两者就是第一名和第二名从这开始两者距离开始迅速的缩窄迅速缩小原因是因为UST就是LUNA的稳定币在20年5月爆雷了 爆雷之后呢最大的受益者竟然是USDC可以想下为什么我的解释是因为大家突然发现一个有强背书的看上去更合规的稳定币似乎更重要我印象非常清楚我周围很多朋友原来用什么稳定币都不care我只要是方便就行突然觉得我是不是应该持有一个相对看上去靠谱的有强背书的这时候USDC是个特别好的选择 所以在这时间点之后USDC一直跟USDT的距离差别非常的小但是它一直也没有超过USDT这个增长一直到了2023年当然了整体来讲其实UST就是LUNA的爆雷导致了整个加密货币市场进入了一个熊市的周期 2023年年初的时候的USDC跟USDT相比还有很好的增长是因为当时索拉纳这个链非常火爆但是呢USDC是索拉纳这条链上特别重要的稳定币USDT在索拉纳上其实存在感非常的低USDC是核心的所以索拉纳的兴起推动的USDC在市场的23年的年初其实有很好的增长但是一直到了23年的3月份 因为发生了硅谷银行爆雷的事件从23年3月份应该就一个月的时间USDC发行量减了30%又过了几个月USDC整个跟USDT的总的差距迅速拉大USDC应该是到了23年的年底的时候它的整个的发行量减了差不多将近一半 这个过程的原因有一个是因为硅谷银行的爆雷让USDC的信誉受到了影响但是更重要的原因是因为美国上一届的拜登政府提出了叫做卡脖子2.0其实就是要切断加密货币市场和传统金融的连接点特别是出入金这个连接点这个它的有一系列的政策 以及整个美国政府对加密货币市场严格的监管和打压的政策这时候USDC是最痛苦的一段经历到了24年10月份到了一个痛苦的顶点转折点又来了新的选举基本上确定一个热爱加密货币的新的总统浮出了水面 美国更好的监管政策可以看到从去年年底就是24年年底差不多340亿美元的发行量到现在差不多已经到了620多亿增长了80%所以整个这个时间节点可以得到几个很有意思的观察加密货币市场的牛熊对稳定币的增长是极其重要的 另外一个是政策对特别是USDC这样的以合规为主要卖点的稳定币的影响极其的重要还有一点就是大家对它的信任程度这也就是可以解释为什么刚才Kan和Di总都在分析USDC和Coinbase的关系甚至整个市场都在认为Coinbase跟USDC有一个加引号的所谓的不平等条约但是这个条约为什么又是存在的它是必然的 是因为在当年漫长的成长过程中如果没有Coinbase的强倍数我不认为Circle和Circle发行的这个USDC能够会被市场迅速的接纳对 我总结一下就是整个我们来看USDC它的发行量的变化大概有几个关键的节点 第一个节点就是DeFi Summer加Solana,大概是在2022年左右,它其实是有一个比较强势的崛起的。接下来是硅谷银行爆雷,加上美国的SEC不利好的监管政策,让它的发行量大概有跌下去个30%左右。 之后就是因为川普赢得选举所以稳定币它又开始起量了到现在600多亿美元的一个规模但其实我有一个想法就在整个您的这个叙述过程中跟您有一点点观点感触不太一样的地方是比如说我们看到USDT它之前遭遇的质疑就是说用户放了一美元你是不是有一美元的储备金你不透明对吧这个是对一个不合规的稳定币USDT的质疑 那LUNA爆雷的时候大家对算法稳定币也有质疑那我们说像USDC他们花了很多钱在这个合规上然后他们要做一个合规的透明的一比一对付的稳定币然后他们把钱存进了一个正规的有商业执照的就美国在岸的银行硅谷银行结果硅谷银行爆雷了也导致了他们的一个大的风波然后稳定币快速的抛锚 我们不能说只是区块链世界有爆点我感觉传统金融单点故障也是蛮危险的对 我稍微再补充一下就是这个UADC的它整个发展历史早期为什么是到2021年才放量的一个很重要原因是在此之前Coinbase并没有权力支持但是在2021年开始权力支持具体的原因也是因为在Coinbase上市之前Coinbase的合规压力并不是特别大 所以那个时候其实它还是有一些亚洲的高频的这些交易者这些交易者是比较习惯USDT的所以它其实没有必要这个时候去放弃这个USDT的这些使用者和市场另外你UADC作为一个你讲的这个很规稳定其实在2021年DeFi之下爆发以前其实机构的信任度对整个的加密货币市场的信任度还有政府的信任度没有那么高所以在此之前Coinbase也不敢轻举妄动 所以你会看到那个时候对于UADC的各种功能的集成包括对散户的引导是相对是比较有限的但是2021年DeFi之下爆发了以后你会发现美国的这些投资机构政府都对去中心化金融非常非常感兴趣这个时候虽然并没有说给你合法化或者什么之类的但是态度已经友好了很多 而且我们也不要忘了Coinbase是21年的4月IPO上市的那么它在上市前后它的合规压力是空前的上升所以在这个阶段它才最终完成对UADC的全面的集成包括推荐它的散户直接用UADC所以我觉得UADC早期的爆发其实折服了那么几年以及在DeFi之下爆发我觉得跟Coinbase的态度有很大的关系包括到了21年的时候其实还出现了一个什么事情呢就是说纽约的监管当局在开始调查太达 所以那个时候有很多的FUD对吧泰达当时就丢了很多的份额就是刘峰老师所讲到的所以这个时候大家觉得UADC比较安全加上Coinbase全力推包括这些机构这些信任等等大家更信任这些所以在22年到23年硅谷银行倒闭之前这个阶段UADC应该是无限接近USDT的 我记得在硅谷银行倒闭之前USDC已经到了470亿USDT那个时候缩水从800亿缩到了550亿业内大家一致认为USDT即将超越USDT结果很不幸这个时候因为拜登政府的所谓窒息2.0这样的一个运动先把Silver Gates和Signature干死了紧接着大家在这个过程当中就发现了一个问题就是说美国的所有这些银行都存在一个资产端的利率过低跟负债端不匹配的一个很重要的问题而且流动性不好 所以传染到了硅谷银行那么传染了以后当时是USDC Circle大概有38亿美元的贝赴金存在硅谷银行大概占他贝赴金总比例的8%所以这个倒闭的钱拿不出来以后迅速的USDC在两个小时以内大概从一块钱脱毛到了9毛2 我们可以这么说如果不是联储紧急出手去救了硅谷银行然后把这38亿美元给救出来了那我觉得UADC可能就大势已去了因为你就永久脱毛这38亿美元按照Sirco自己的资本金是很难补得回来所以Sirco在这之后呢就一招被蛇咬十年怕警生 他就把他绝大部分的储备金都放到纽约煤龙去了那我们知道纽约煤龙是美国的所谓八大行之一那我们中国有讲四大行五大行美国有八大行都是属于太大而不能倒的如果他要倒美国金融体系也就崩盘了如果纽约煤龙真的有倒闭风险联储是一定会救的所以他绝大部分的背负金几百亿都是放在纽约煤龙的托管大概他只敢在外面一些小银行就是可能没有太多银行愿意服务他 他那个时候就放在外面小银行大概也就放个十几亿美元作为日常的汇兑自从准备所以他绝大部分是放在纽约梅龙后来包括绑定贝莱德跟贝莱德签了四年的管理协议就说我85%的背负金都给你贝莱德管但是你贝莱德在这个合作期限内是不能自己做稳定币也不能支持别的稳定币以此来捆绑等等这些 所以整个USDT的节点我觉得有几个关键点第一是Coinbase从一开始不太支持到后面合规压力上来以后DeFi之下爆发以后的全面支持再到USDT的被质疑它都获得了很大的市场份额再到硅谷银行的倒闭迅速的从470亿跌到了300亿以下 再像刘峰老师讲的后来大概Solana上部署了80多亿Solana上确实它是比较多的其实我们看UADT和UADC的在各个链上的部署你会发现很惊讶这个结构非常不一样孙哥的波场现在居然已经是UADT第一大了已经占了一半 1500亿的USDT差不多以半二次在波场上只有40%是在以太坊以太坊现在已经是USDT第二大了那么波场加上以太坊上面承接了大概90%的USDT那第三大大概是币安链那索拉纳上它大概只有20亿 但是我们看UADC这600亿呢大概有300多亿360亿是在以太坊上但是有80多亿在Solana上它主要是靠以太坊和Solana所以这个确实区别是很大的对这个点还挺好的那其实现在就是我们来看这些稳定币的业务啊我觉得一个是他们所在的链不同还有一个就是美国是在一个加息环境中嘛然后美国国债的利率大概有四个点左右 在美国加息以前这些备付金是怎么赚钱的它会有一些什么样的投资标的因为现在美国也是在一个慢慢开始降息的环境下嘛如果我们走到一个降息的环境中Wendib还是一个好生意吗这个我可以先挑战引玉啊 在以前其实可以这么说UADC一直都是乖宝宝好学生就即便是在天才法案出来之前我记得很早很早UADC就把他的美国常债的这些藏口就抛弃掉了就几年前他就已经主要是以三个月以内的短债为主了那个时候他应该短债加上这种隔夜回购可能已经占到他贝福金90%就是UADC在几年前他的整个贝福金的储备结构就已经非常非常类似于额宝了 但是USDT在过去很长的一段时间就几年前你看USDT的背负金结构跟今天很不一样今天你会发现它符合天才法案的这部分背负金大概占82%也就是说每一块钱的USDT的背后有8.2%甚至在美国都是合规的 但是剩下的一毛八是怎么组成的这个里面有10万个比特币占了大概6%有50多黄金占了5%还有抵押贷款我估计可能主要是比特币抵押贷款这个业务非常赚钱也非常安全这个部分大概3月底占了88亿美元所以USDT泰达它是整个区块链世界最大的放贷机构 连那个著名的Galaxy都没有他到他反正钱多还有其他投资比如说对比特小路的投资对比特小路的这25.5%的持股大概有16%是由USDC的贝富金持有的他就持有了一个上市公司的股票还有90%是他自有资金持有他自有资金投资现在还有个13040亿美元的规模 所以泰达现在的强大是在于如果我们把他背负金里面不合规的对外投资部分和他自有资金投资部分全部加总那么我们可以看到整个泰达系对外投资和放贷的总规模在300亿美元那么一个可以动用300亿美元去投资和放贷的一家公司如果他再结合了美国的商务部长这样的政治资源 那你想是何其恐怖的一个存在所以美国现在其实它的政治也很明显就是权钱交易官商勾结那你在这样的一个体系那基本上你可以看泰达的我认为他的合规风险非常非常小仍然是目前这样的一个格局所以这也是跟市场非常不一样的一个见解但是我还想最后再说一下可能洪峻尼比较感兴趣的一个话题就几年前泰达是什么样一个情况可以这么说几年前泰达的整个的背负金就是惨不忍睹没办法看的 它的商业票据还有企业债还有对外的贷款和投资可以占到贝赴金的50%包括比特币在内你一个USDT配合可能只有五毛钱是真的投了正经的美国国债甚至是长债还有什么回购乱七八糟这些 但是他可能还有五毛钱是买的商业票据企业债权甚至都不是国债还有比特币各种各样的投资所以那个时候大家很质疑他就说你是不是买了中国地产商的中资美元债你是不是买了恒大的商业票据当然他都否认了但是没有争议的一个事实是 在那个时候泰达的USDT背部机里面有相当大的部分是买的企业信用的债券和这些商业票局所以在那个时候我觉得是有相当的风险的当然也可能因为这些非常有侵略性非常大胆的这样的一些操作可能在那个时候积累了很多原始资金 所以为他现在的逐渐合规化编定了这样的一个基础现在大家都有这么一个定论就是泰达一开始靠不合规业务赚了很多钱现在他要合规化他也有足够的资本了所以现在他已经是82%是完全合规18%还不合规 但是我觉得他现在在观望他其实也做了一些合围的努力比如说他的背负金里面有10万个比特币他其实拿出来了31500个比特币去注入到CEP这个可供公司里面这样去操作那这里面有9亿美金相当于变相卖给了孙正义的软银 所以他在剥离自己的比特币的持倡在变相剥离这个是不是在迈向天才法案稳定币合规的其中的一步我觉得是但是很明显的他还在观望你天才法案最后会怎么样因为在迪拜二零四九大会上其实他们也讲过他们以后完全可以在美国再按做一个合规的稳定币 然后离岸的USDC继续保留但是我相信它的重心可能不是在在岸合规5厘米因为它赚钱的主要的来源仍然是不合规的这部分备付金所以它仍然希望这个格局继续下去为什么有10万比特币它就是不合规的它是比例不够吗这是合规的比例不是是因为天才法案完全不允许你备付金里面持有比特币有比特币了解了解那你的备付金可以有商业公司的股权吗你刚刚提到他们用备付金不可以也都不可以 总的来说如果说未来的天才法案落地的完整条款是对离岸稳定币主要指的就是泰达当然他们不会明说他们不会指明道姓但是他们说的离岸稳定币进行很严厉的长臂管车如果是这样那我觉得泰达就只能加速转向合规那这个对所有的合规稳定币都是有利的 否则如果就是现在的这样的一个文本的话那我觉得泰达继续逍遥海外他赚钱能力是极强的我最后跟大家分析一下泰达去年140亿净利润的整个的来源大家就能明白不合规这部分能赚多少钱实际上circle去年他赚了16亿美元的收入但是如果你假设泰达去年因为规模是他的好几倍所以他的在纯粹的国债和回购的这方面的利息我认为这个收入也就是在40 50亿美元 所以换句话说如果泰达是完全合规的他赚的钱其实主要是规模方面的这样的一个效应但也没有超额收益也就是说如果他跟Surco是同样一个规模他可能也就跟Surco的收入是一样的但是他剩下的18%不合规的部分给他贡献了70亿美元的超额的收益比如说比特币的增值 还有黄金的增值还有股权的增值等等包括他去收购了阿根廷的这样的一家做哲堂和新能源的公司叫Adaco Agro几亿美元收购这些一共创到70亿美元的收入然后他自有的120亿美元的投资又是15亿美元的投资收益那UADC自己的成本除了推广费他只有5亿那我认为泰达150个员工可能5亿美元的成本都不到而且泰达跟UADT跟UADC最大区别是从来不付推广费 甚至你帮他推广他允许你去开放你的铸币和销毁的这样一个API接口允许你做他的做事商你还要倒给他钱这就是市场第一名的公司跟第二名的公司一个巨大的差别就是我们看USDC的成本他还要去付给交易所巨大的推广费这可能是他一个主要成本但是如果你真的是流通性非常好 交易所还要付给你钱对所以我们看泰达去年130亿140亿的净利润主要来源是来源于剩下18%不合规部分的18%的备付金储备金资产的收益70亿美元一半是来自这个 看有补充的吗从合规的部分可能从我的角度来说泰达虽然现在占有市场比较领先的一个地位当然它利润也是非常高的我个人认为长远来说排除这个天灾法案里面刚才说的这些条款哪怕美国它不行使它排斥甚至禁止境外稳定币的一些权利我觉得对于传统金融来说它能够有足够的信任度把稳定币用于它所有日常运作的支付和结算方面的 我目前觉得在美国只有USDC是可行的只要传统金融它如果真的进来了以后这个USDC它上涨的空间是巨大的这也可能就是说虽然一开始USDC它付出了比较大的代价包括把巨大的金额给到了Coinbase去拉用户去拿流量 但是它这个合规的路线应该是长远来说能够让它被传统金融采纳和纳用的一个非常重要的一个门票我觉得泰达它目前主要的业务可能还是更多倾向于境外的交易所也好或者是交易员也好 但是对于传统金融来说它可能比较难被这个采纳最近有一个我看到让我比较感兴趣的一点就是包括CME美国这些比较大的有巨额交易量的这些交易所他们都在开始考虑怎么样用USDC进行全定24小时实施的解算 如果USDC它能够真的被采纳的话我觉得它虽然一开始付出了比较沉重的代价但是它长远的发展我个人觉得是比泰达要好的但是我有一个跟进的问题看你讲了你觉得合规的像USDC的这种合规对于传统金融机构来讲是一个巨大的优势特别是在未来天才法案实施 在有了非常清晰的监管框架下这个会成为大量的传统金融机构采用它可以看到有巨大的机遇可是我的问题就来了那为什么传统金融部自己去发行自己的稳定币以及有自己渠道的这些在合规的金融体系里面占有话语权的参与者他们自己发行稳定币不是也是一个选择吗比如说美国的大型银行花旗美国银行等等他们其实已经在组了一个财团打算发行自己的稳定币 一个一起发行的稳定币另外像PayPal以及Stripe这样的拥有渠道的这些科技金融公司这些支付公司他们也已经在发行稳定币了那这些对USDC应该会产生巨大的竞争吧怎么看这种发展 在你回答这个问题之前其实我稍微想给一个评论就是关于刚才提到的USDT的盈利模式跟USDC盈利模式其实你讲的特别的精彩可是我就想说一下确实USDT会挣钱问题就是在于收益和风险永远是相对应的 风险越高收益越高USDT之所以有巨大的收益一个是它的盘子大规模大但是另外一个它好野它是在一个蛮荒的西部里面勇敢开拓的那种野蛮人的形象聪明的野蛮人所以它可以敢于用用户给它的本来应该一比一要去兑付的资金去做很多在传统金融肯定不允许它做的事情 去投资股权买比特币然后投资各种各样的东西获得超高的收入不合规的那部分的反而能获得巨大的收益但是它面临的风险也特别高好消息的就是Tether是真的是幸运过去这么多年没有出问题 或者说是到今天没有看到这些问题真正爆雷相比之下比如TUSD就是孙宇诚购买的那个稳定币最近因为法律问题又爆出来他们之前拿了别人交给他们的来Mint就是发行这TUSD的钱拿了5亿美元去搞矿业的大宗商品的融资投资结果基本到目前都收不回来 甚至包括像USDC这么乖宝宝因为有一部分被付金存在硅谷银行因为这个故障导致它差点被大家挤兑那它的运气真的太不好了所以看它挣钱也要看这个风险点这是我想补充刚才那部分的一些看法但是我更期待两位能够回应一下传统金融机构他们发稳定币对USDC这样的合规稳定币发行者带来的压力到底有多大 对我觉得首先同意就是现在很多传统金融行业他们其实也在考量怎么样发行自己的稳定币但是比如说我们看到PayPal已经发出来了甚至在Solana上甚至非常火的一段时间包括他们也很高的这个派息15%到20%去吸引用户 但是最后他们流通量还是不够我觉得很多交易对还是没有所以导致他现在DeFi上有一定的用户但是中英化交易所上的交易量其实还是远远不够的我个人是这么看的我觉得所有的这些最终就是一个distribution和一个liquidity的一个问题就是有没有用户有没有流通量的这样的一个问题 传统金融行业包括这些几大银行他们可以推出他们个人的稳定币他们甚至可以做到非常的合规但是从我的角度来看传统金融行业包括银行他们的推出各种各样新的产品和吸引用户的这些其实是非常慢的他们的infrastructure要更新起来其实会需要花很长很长的时间 所以我觉得他们的innovation的步伐应该是跟不上circle尤其是他们现在推出一个新的稳定币我个人觉得稳定币它是一个winner takeout的market可能会有一个不合规和一个合规的一个稳定币比如说泰达和USDC现在这样的一个分布但是一旦有一个clear winner出来了以后呢我觉得是很难让其他的人能够介入进来的因为用户他不想去在不同的稳定币之间进行兑换他也不想去manage 它这个池子有多少那个池子有多少我觉得稳定币至少在美国和监管比较严格的一些环境包括欧洲应该是一个属于winner take out的一个market所以我对USDC还是比较看好的比你怎么看呢因为按照你节目一开始你分享的对USDC未来业务估算的模型 随着稳定币整个的市场的扩大USDC市场占有率其实你是把它可以假设为一种假设是它是不变的这个市场占有率那随着这么多的合规的特别是传统金融的机构有巨量的用户有自己的渠道也有自己品牌优势的这些金融机构都要发行自己的稳定币了这也是大趋势那你怎么看真的在这个市场里面USDC市场占有量的变动 首先我们要看一下未来稳定币的规模比如说你三年要做到2万亿甚至10万亿你的具体路径你要靠什么我把这个称为两极火箭过去确实稳定币主要是在链上交易和CEX交易这些场景去扩展这是所谓的交易场景 实际上有一些暗流涌动的这些支付场景只是我们没有太注意这几年已经发展了很大例如说俄罗斯他要卖石油很多都是用BTC和USDT去结算的所以其实天才法案落地了以后按现在美国的这样的一个趋势和欧洲以及韩国各方面的香港这样的一个趋势 我会觉得阳光化的支付场景会是一个非常大的场景而这个主要是图B场景而不是图C场景因为C端的用户他要大过磨进来首先他对这个钱包这个东西他是非常不理解的而且他们也不会增量我认为也不会到CEX去 C端的这些投资人更多的会跟着互联网券商例如RobinhoodEtoro富途老虎Vinu随着他们上架一些币的一些产品他们继续留在互联网券商这里交易而不会到CEX所以我会觉得交易所这个行业会有新增流量但是新增流量的最大受益者会是互联网券商而不是CEX从支付这个场景来说为什么我觉得一开始是2B而不是2CE呢因为加密货币稳定币本质上你是一个后端技术你这个钱包是很难大过膜推广的 但是你要推广到C端最后我觉得大概率可能是跟AI agent的语音助手相结合比如说你跟这个agent说我要买100美元的BTC你帮我换一下帮他就完成了你不需要理解钱包是怎么运作你不需要理解私钥助技师等等这些就能完成等等 那这个时候我觉得才是C端的大规模推广的时候那么在目前这个阶段还是2B2B那意思就是说像李嘉诚他们投资的BitPay就飞用你要把香港赚的这些港币你要汇回菲律宾你去一家7-11门店你走进去说我要汇款跟去西联一样帮实际上这个后台用的是比特币或者是稳定币支付帮然后你的亲人在菲律宾的一家7-11你走进去就能把这个钱取走 但是至此之中你认为BitPay这样的一个服务是类似西连的你根本不需要知道什么是比特币什么是稳定币支付所以这就是一个2B的这样一个场景在这样的一个场景下其实可以做得很大而且这样的一个场景下我认为银行背景和支付机构背景是有巨大的优势而类似像Meta Facebook这样的巨量的消费场景也是有巨大优势它要推一下其实大家完全不用理解什么是稳定币什么是加密货币支付 最后你只需要明白这个东西它手续费特别的便宜它比现在的这种卡组织它比银行转账都要便宜很多而且快它比很多支付机构都要快得多C端只需要理解这个就可以了所以说既然是一个阳光化的突避的场景 那你就可以想象了就是谁在B端掌握了一个巨大的优势那它可能会发展的特别的快包括像USD1我们都知道USD1现在你21亿美元的这个量是怎么来的其实就是一笔交易哪一笔哪一笔就是MGX投资币安 20亿美元就是用USD1等于是双方达成了一个协议然后就让他通过一笔交易就把他这发行量给提上去了对一笔交易就20亿了那么我们可以脑补一下任何一个中小国家如果想要跪舔一下川普家族他说我跟你今天签了这个贸易协议或者是个大宗商品出口协议这个协议可能100亿我直接宣布100亿都用USD1支付瞬间第二笔交易就变成120亿规模了 我觉得这个比喻不现实,第一呢,这个显然不可能这么去做,因为毕竟我们讲的那20亿的交易,这是两个私人公司达成的,另外一点呢就是为什么当时这笔交易可以实现是因为最起码接收方式认可这笔USD1的价值的。 如果接收方不认可的话就没意义但是BN为什么接收这背后有别的故事我们不展开但是BN也有办法把这笔拿到的20亿USD1在倾销给他的用户所以才能让这笔交易达成是就先决条件的对这个我们就不展开了但总的来说我是想说2B场景其实它很容易去推广这些 这是第一个场景我认为在未来两三年你要三年到两万亿我认为大部分这种支付的场景无论是跨境支付还是境内支付的支付场景的突币的扩展我觉得三年两万亿是非常有可能那么在下面一个场景我认为仍然会回到交易场景的爆发那我觉得现有的交易场景已经很难在爆发下一个场景就是STO的大规模的流程简化门槛降低了以后这个其实SEC已经讲过了 就是要大幅简化那么大幅简化以后万物上链的时代这又是一个交易场景的爆发那这个时候就是第二级火箭所以我是觉得先支付突币场景再链上交易场景的这样的一个爆发我觉得竞争还是会非常激烈的 我们很难判断谁会胜出就是像哪怕是过去仅仅是CEX的交易场景和链上交易场景USDT和UADC之间的争斗我都可以说充满了偶然因素包括UADC的起量其实跟Coinbase的早期折服了一段时间而且Coinbase是2018年开始支持做UADC但是18年到20年之间其实并没有大规模支持 20到21年DeFi之下才开始大功夫支持这个时候正好碰上了USDT被纽约监管部门调查出了一些问题大家都质疑USDT的储备金的质量然后一下起了量起来以后迅速的追进差一点就追上的时候发生了硅谷银行事件邦一下又掉下去 UADC大过模的扩张所以到今天这个巨大的差距其实转折点就是硅谷银行事件我可以大胆的说如果没有硅谷银行事件我认为现在的老大可能是UADC而不是UADT所以我会觉得这个里面确实偶然性很大然后又像刘总讲的后面它怎么又复苏到现在这个规模跟Solana生态的爆发也有很大关系因为Solana上面主要还是UADC80亿现在 然后约约地契比较小只有20多亿等等所以我是觉得很多时候我们看龙一龙二我们总觉得好像开了后视镜上帝之眼以后我们总觉得好像这些事情都是必然的它就是有这样的一个气势但是如果我们看这些节点我们看这些路径我们发现这里面充满了偶然稍微一不注意可能就换位了 我会觉得未来的竞争会非常的激烈我现在我说实话我看不太清甚至你说USDC现在这么强势五年以后会不会仍然是龙一我不知道那USDC现在是第二它五年以后有没有可能成为第一甚至有没有可能滑落我也不知道所以我只能说行业总规模非常看好但是竞争态势我觉得会越来越激烈而且也取决于法规的长臂管辖的这些能力而且 我还想最后再补充一句我们现在讨论的全是美元稳定币的竞争但是我们又没想过一个问题未来的稳定币只有美元稳定币吗未来难道不会受到其他稳定币的竞争吗这是一个非常重要的开放式问题还有一个follow up question那就是未来在跨境的支付领域里有大量的是进出口贸易和大宗商品的这些场景那这些场景的稳定币又会是什么呢 我稍微补充一个追问啊现在大家其实在谈到稳定币的时候我觉得主要的应用场景还是在交易所在链上就像迪刚刚提到的未来比如说在跨境贸易中这些稳定币它也会有他自己的使用场景就是你觉得稳定币入侵到我们日常生活中比如说现在美国的Vimo它已经可以跟朋友转账之间使用稳定币了我不知道有没有人用那个功能啊就是即使我自己有稳定币我可能也不会随意地把这个稳定币转到上面 它还是需要有一些日常的生活化的场景切入的你觉得从2C跟传统的完全消费的视角因为大家现在在提pay5嘛稳定币它是能进入到日常生活中或者你日常的购买中嘛首先红军你提到的一个问题是指的已经有稳定币的这些人这些人本身就是一个小众群体 它主要是CES和链上的这些交易用户然后你说它能不能拿着稳定币到线下或者线上去支付去交易但是我觉得你想问的其实是第二个更大的一个场景就是我现在没有稳定币的这些人未来能不能去经历稳定币支付那我想说这个问题分发达国家和发展中国家两部分发展中国家的这些人其实在拉美也好在非洲也好包括像土耳其这种通货膨胀巨高货币贬值很厉害的这种国家 其实在相当程度上已经稳定并化了甚至说美元稳定并化了他们是符合第一种场景的他们可能不见得是活跃成交用户但是他们钱包里都有U或者有BTC那么他们也希望就是说这些U能在线下去交易但是一个更广的场景是很多的发达国家有大量购买力的这些人 他在跨境支付的时候甚至境内支付的时候是不是能够直接走稳定币的通道加快速度来减少这个磨砂成本所以这就是我说的无损的这样的一个支付场景就是说后台确实可能是用稳定币支付的但是你根本不需要了解它比如说你这边是美元进那边是欧元出但这个中间是用了稳定币支付你直接刷了一张美元的信用卡或者美元的借鸡卡 帮那边是一个欧元产品你直接支付了你完全不需要知道什么是稳定币就我还是跟以前一样用钱就行了至于你这个发给我的钱它是美元稳定币还是欧元稳定币还是我们说现在的美元其实不重要这是2B到2C的场景 对其实现在稳定币payfi公司想做的就是这个事我怎么样能够无损的嵌入到现有的金融体系而不是去造现有金融体系的法案我不是要推翻现有金融体系我是怎么样提升这个效率所以这样的一个态度现在的银行和支付机构是很喜欢的 卡组织可能它会受损一些我算过大概我认为卡组织可能它的毛利会下降5到8个点然后它的收入会掉20%到30%但可能他们也不得不拥抱你说VSA跟MASCAR的对吗对对就是由于你现在稳定币支付服务解决方案公司这些PayFive公司像Bridge也好像年龄数字合作CVNK也好等等这些公司 他们推的方案都是怎么样能够去嵌入现有的金融体系所以也不需要教育用户我说过这个做生意就是说教育用户是一个最蠢的事情不要教育你就是从后台去改造整个这样的一个支付体系这样慢慢的去潜入去润滑以往的经济体系最后大家其实也不知道稳定币其实已经占了这么大份额但是很可能那个时候稳定币已经统治全球的后台支付体系了这样才是Messor Adoption这是我的看法至于C端他要能用这个稳定币 我觉得一定是AI已经很发达了以后你只要语音操控一下帮他就做了你对钱包也不是太懂你也可以做这就像微信支付和支付宝其实它的底层技术都是很复杂的但是你不需要知道你就知道微信支付和支付宝很快很便宜然后扫码就能支付这就是我们C端全部知道的东西但是其实它endline很复杂的底层技术我们是完全不知道的我觉得稳定币支付未来就是要做到这样的一个效果才能够大规模推广OK了解挺好的 我特别喜欢迪讲的最后这部分就是说如果我们真的对稳定币的使用场景有想象力的话我们不应该想我们今天是不是还要再去弄一个所谓加密货币钱包而是应该是可能在未来我们每个普通人做的支付工作在背后可能都是稳定币在进行情结算这个可能就会是一个巨大的突破以及如果真的敢想象的话将来在AI agent的这个世界里面 其实稳定币或者是以加密货币区块链技术驱动的这种稳定币其实是最合适这种AI agent来使用的一个支付场景所以这才是具有想象力的感谢感谢非常精彩非常感谢非常感谢好的谢谢感谢感谢非常感谢好了这就是我们今天的节目欢迎在小宇宙苹果播客Spotify还有喜马拉雅清听FM 励志FM网易云音乐QQ音乐上订阅收听我们 如果你是习惯通过视频平台来收听播客也可以在YouTube和B站上搜索矽谷101播客来关注到我们另外我们音频的部分文字稿会发表在我们的公众号矽谷101上如果大家感兴趣欢迎大家持续地关注我们我是红军感谢大家的收听 you\n",
  "backend": "whisperkit"
}